export const studentFeedbacks = [
  {
    "name": "Gfx Nur",
    "batch": "Batch 1",
    "studentId": "GD1-SUN18",
    "testimonial": "আসসালামু আলাইকুম ওয়া রাহমাতুল্লাহি ওয়াবারকাতুহু।।\nআমি মোঃ সাগর, MISUN Academy প্রথম ব্যাচের স্টুডেন্ট,  আমাদের কোর্স শেষ,  নতুন করে আবার ও কোর্সে ভর্তি শুরু হয়ে গেছে।।\nগত  চার মাস আগে যে আশা নিয়ে MISUN Academy এসেছিলাম, এর থেকে অনেক বেশি কিছু  পাওয়া হয়ে গিয়েছে,  কোর্সে যা যা শেখানোর কথা ছিল থেকে বেশি কিছুই  শিখিয়েছে।। কাজ শেখা থেকে  ইনকাম করা পর্যন্ত।।\nযে  টাকা দিয়ে ভর্তি হয়েছিলাম কোর্সে,  কোর্স  শেষ হবার আগেই সে টাকা ইনকাম  করে ফেলেছি।।   সম্ভব হয়েছে একমাত্র MISUN Academy জন্য।।\nধন্যবাদ  মিঠুন সরকার কে, খুব সুন্দর গাইডলাইন দিয়ে কাজ শেখানোর জন্য।  অনেক  সুন্দর একটি মানুষ যার কাছে থেকে কঠিন কাজ ও অনেক সহজ ভাবে শেখা যায়।।  ধন্যবাদ সবাইকে।  ধন্যবাদ মিঠুন ভাইকে।। ধন্যবাদ যাদের সাথে গত ৪ মাস  ছিলাম।।\nশুভকামনা রইল ২য় ব্যাচের জন্য।। 🥀🥀",
    "post_link": "https://www.facebook.com/share/p/1BspJoocUw/"
  },
  {
    "name": "Mesco Sultana",
    "batch": "Batch 1",
    "studentId": "GD1-SUN32",
    "testimonial": "আসসালামু আলাইকুম।\nসবার প্রথমে আমি Misun Academy কে ধন্যবাদ জানাই এই জন্য যে আমাকে গ্রাফিক্সের কাজ গুলো এতো সুন্দর ভাবে আন্তরিকতার সাথে শেখাবার জন্য।\nআমি এখানে শিখতে গিয়ে দেখেছি কোন কিছু বুঝতে না পারলে ক্লাস চলা\nকালিন সময়েও সব প্রবলেম মেন্টর হাসি মুখে বুঝিয়ে ঠিক করে দেন । আর ক্লাস এর বাইরে একটা জিনিস না বললেই নয়,  সেটা হল তাকে কখনও রাগ হয়ে কথা বলতেই দেখি নি, আমাদের যে কোন সমস্যা, যে কোন সময় হাসিমুখেই ঠিক করে দেন। আমি নিজেই তার জলন্ত\nপ্রমান। \nএতো সুন্দর করে এখানে বোঝানো এবং শেখানো হয় যে কোর্স শেষ না হতেই\nপ্রায় সবাই কাজ করতে শুরু করে দিয়েছে। কেউ ডিজাইন শিখে মার্কেট প্লেচ এ কাজ করছে ,কেউ নিজের বিজনেস শুরু করেছে, কেউ নতুনদের শেখানোর উদ্যোগ নিয়েছে। তাহলেই বুঝুন কতটা সুন্দর ভাবে শিখলে কোর্স শেষ না হতেই এমন সম্ভব? \nআমি ব্যাক্তিগত ভাবে বলছি যে,\nআমি যা যা চেয়েছি মিঠুন আমাকে তার থেকে অনেক অনেক অনেক গুন বেশি দিয়েছে , যা লিখে হয়ত বোঝানো যাবে না।\nআমি ব্যক্তিগত ভাবে ‘Misun Academy' কে অনেক ধন্যবাদ জানাই। আমাকে এতো সুন্দর ভাবে গাইড করার জন্য।\nধন্যবাদ @ Mithun Sarkar",
    "post_link": "https://www.facebook.com/share/p/19XuxhE4vv/"
  },
  {
    "name": "Arafat Rafi",
    "batch": "Batch 1",
    "studentId": "GD1-SUN23",
    "testimonial": "আসসালামু আলাইকুম সবাইকে।\nব্যাক্তিগত জীবনে আমি গ্রাফিক্স ডিজাইনের অনেক কোর্স করেছি কিন্তু  Misun Academy এর কোর্স নিয়ে  আমার কিছু বলার নেই।\nএই কোর্স মার্কেট এর সকল কোর্স থেকে সেরা আমার মতে।কারণ যদিও কোর্সটি বেসিক গ্রাফিক্স ডিজাইন   নিয়ে ছিল কিন্তু আমি মনে করি এইটার নাম এডভান্স গ্রাফিক্স ডিজাইন কোর্স দিলেও পারতেন।স্যার যখন লাইভে ক্লাস করাতেন আমি অনেক সময় প্রশ্ন করতাম যে স্যার আপনি ৪ হাজার টাকায় সোনা দিয়ে দিচ্ছেন স্যার আমার কথা শুনে হাসতেন। \nকোর্স চলাকালীন আমি সাফল্য অর্জন করতে পেরেছি তা যদি আমি আপনাদের শেয়ার করি বিশ্বাস নাও করতে পারেন।আমি কোর্স চলাকালীন লোকাল ও বিদেশি ক্লাইন্ট এর কাজ করেছি চুক্তিতে এবং বর্তমানে আমি অফলাইনে একটি প্রতিষ্ঠানে আইটি ট্রেইনার হিসাবে নিয়োজিত আছি।আমার সাফ্যলের গল্পে মাইসুন একাডেমি  সেরা এবং সেরাই থাকবে। \nধন্যবাদ প্রিয় আইডল Mithun Sakar স্যার।❤️",
    "post_link": "https://www.facebook.com/share/p/1ApeBrRViC/"
  },
  {
    "name": "Nezamul Hoq Nazim",
    "batch": "Batch 1",
    "studentId": "GD1-SUN05",
    "testimonial": "আসসালামু আলাইকুম।\n আমি একজন গ্রাফিক্স ডিজাইনার হিসেবে বলতে চাই এই কোর্স মার্কেট এর সকল কোর্স থেকে সেরা কারণ এই কোর্সটিতে বেসিক টু এডভান্স গ্রাফিক্স ডিজাইন শেখনো হয়। যারা এই কোর্সটি করতে চান তারা ধৈর্য্য ধরে লাস্ট পর্যন্ত লেগে থাকতে হবে। নতুনদের জন্য একটা কথা বলতে চাই  আমাদের মেন্টর যখন লাইভে ক্লাস করাতেন এবং ক্লাশ চলাকালীন সময়ে আমাদের যেকোন প্রশ্ন থাকলে বা বোঝতে সমস্যা হলে তিনি তাৎক্ষণিক সমাধান করে দিয়েছেন। যা অন্য কোন কোর্সে এটা সম্ভব হয় কিনা আমার জানা নাই । এই কোর্স চলাকালীন আমাদের মেন্টর বলেছেন যে আপনারা কোর্স চলাকালীন অবশ্যই ক্লাইন্টের কাজ পাবেন, কথাটি একদম সত্য, য়ে আমরা তার কথা অনুযায়ী সাফল্য অর্জন করতে পেরেছি।\nআমি কোর্স চলাকালীন লোকাল ও বিদেশি ক্লাইন্ট এর কাজ করেছি। \nআমার সাফ্যলের গল্পে Misun Academy এবং এর মেন্টর Mithun Sarkar এর অবদান অনেক, যা বলে বোঝানো যাবে না।\nআমি আশা করি পরবর্তী যে ব্যাচ গুলো এই কোর্সটি করবে তারা আমাদের থেকে আরো ভালো কিছু পাবে। welcome next batch..\nধন্যবাদ প্রিয় আইডল Mithun Sakar Dada❤️",
    "post_link": "https://www.facebook.com/share/p/1RihrNQxYJ/"
  },
  {
    "name": "Sagor Hasda",
    "batch": "Batch 1",
    "studentId": "GD1-SUN31",
    "testimonial": "Hello Everyone\nআমি ধন্যবাদ দিতে চাই মিঠুন ভাইকে । মিশুন একাডেমির প্রথম ব্যাচ এর স্টুডেন্ট হিসেবে র্গবিত, এবং এই র্কোসকে আসলে মুল্য দিয়ে তুলনা করা যাবে না, অন্যান্য প্রতিষ্ঠানে শুধু মাএ গ্রাফিক্স ডিজাইন এর টুলস গুলো শিখানো হয় এবং র্কোস শেষ করে ছেড়ে দেওয়া হয় ।  কিন্তু এখানে টুলস্ সহ, র্বতমানে মার্কেটে এবং ভবিষ্যত র্মাকেটে কোন কাজের ডিমান্ড বেশি সেই সমস্ত কাজে বেশি ফোকাশ দেওয়া হয়েছে যাতে মার্কেটে টিকে থাকা যায়। এবং টার্গেটেড ক্লাইন্টের কাছে কিভাবে পৌছানোা যায় সব কিছুর ধারণা দেওয়া হয়েছে, এবং সব থেকে মিঠুন ভাই এর সার্পোট আমার কাছে ভালো লেগেছে তিনি কখনো টিচার এর মত আমাদের শিখাননি একজন বড় ভাই হিসেবে ছোট ভাই এর ক্যারির তৈরী করার জন্য যা কিছু প্রয়োজন সবই দিয়ে দিয়েছেন, এবং যে কোন সমস্যায় পড়লে নোক দিলে আন্তরিকতার সাথে সমাধান করে দিয়েছেন । র্কোস প্রায় শেষ তবুও প্রত্যেটি স্টুডেন্ট এর সাকসেস না আসা পর্যন্ত পাশে থাকার কথা দিয়েছেন এবং তাই করছেন ।\nঅনেক অনেক ধন্যবাদ Mithun Sarkar ভাই।🥰🥰\nপার্সোনালি ভাবে  আপনার র্কোসে জয়েন করানোর জন্য অনেক বেশি কৃতজ্ঞ থাকবো 😍😍",
    "post_link": "https://www.facebook.com/share/p/1ZtGitbjUK/"
  },
  {
    "name": "Bi Na",
    "batch": "Batch 1",
    "studentId": "GD1-SUN19",
    "testimonial": "আসসালামু আলাইকুম। আমি সাবিকুন্নাহার বিনা।  MISUN Academy প্রথম ব্যাচ এর স্টুডেন্ট। \nপ্রথমেই আমি বলবো, এত এত নকল কোর্স এর ভিতর MISUN Academy মতো প্লাটফরম তৈরি করে আমাদের সত্যিকার অর্থেই গ্রাফিক্স ডিজাইনার হিসেবে তৈরি করতে ধন্যবাদ Mithun Sarkar ভাইয়াকে 💜। আমি এই ডিজাইন সেক্টরে কত-শত সমস্যায় পরেছি তার হিসাব নেই, সমস্যা সমাধানে আমি আমাদের মেন্টরকে সব সময় পাশে পেয়েছি। ভাইয়ার মতো সাপোর্টিভ মেন্টর থাকলে সফলতা আসতে বাধ্য। \nঅফিসিয়ালিভাবে আমাদের চার মাসের গ্রাফিক্স ডিজাইন কোর্স শেষ হয়ে গেছে কিন্তু ভাইয়া কথা দিয়েছে আমাদের ডিজাইনকে আরো এগিয়ে নিতে সবসময় পাশে থাকবে। 💜\nপোর্টফলিও সাজানো থেকে শুরু করে, লোকাল মার্কেট, ফাইবার এর যাবতীয় সবকিছু সুন্দর করে গুছিয়ে বর্তমান এবং ভবিষৎ মার্কেটে কী ভাবে কাজ করলে টিকে থাকা যাবে তার সমস্ত মার্কেটিং প্রসেস শিছিয়েছে। এত কম টাকায় কেউ এত কিছু শিখায় আমার জানা নেই। আবারো ধন্যবাদ Mithun Sarkar  ভাইয়া🩷।",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/985453812973618/"
  },
  {
    "name": "Razon Miah",
    "batch": "Batch 1",
    "studentId": "GD1-SUN16",
    "testimonial": "আসসালামু আলাইকুম।\nআমি মোঃ রাজন মিয়া । MISUN Academy প্রথম ব্যাচ এর স্টুডেন্ট । আমি একজন পল্লী চিকিৎসক । শুরু থেকে আমার একটা স্বপ্ন ছিল ,আমিও online এ ইনকাম করব । তাই এই বিষয় গুলা নিয়ে Youtube,Facebook এ অনেক পোস্ট ও ভিডিও দেখি কিন্তু তেমন কিছু করতে পারছিলাম না । তার পর একদিন ,আমার নিকট এক স্বজন এর মাধ্যমে Web Development শুরু করি । যখন CSS এর কাজ করি তখন গ্রাফিক্স ডিজাইন অনেক ভাল লাগে,তারপর থেকে খুচতে ছিলাম কিভাবে গ্রাফিক্স ডিজাইন শিখা যায় । এর পর গ্রাফিক্স ডিজাইনের অনেক গুলা paid Course এর ভিডিও দেখি, কোন Course এর ভিডিও ভাল কিন্তু মেন্টর ভাল না, তারপর একদিন Facebook এ MISUN Academy এর একটা Video সামনে আসে , তারপর Video দেখে দেখে Practice করতে থাকি,তারপর একদিন Mithun দাদা এর সাথে কথা বলি ।কথা বলে ভর্তি হয়ে যায় । আমি যেহেতু একজন পল্লী চিকিৎসক তাই সময় নিয়ে একটু চিন্তাই ছিলাম । কিন্তু সকল সমস্যার সমাধাণ দিয়ে ৪ মাসে আমাকে একজন দক্ষ ও ক্রিয়েটিভ গ্রাফিক্স ডিজাইনার হিসাবে গড়ে তুলেছেন । এর জন কৃতজ্ঞতা জানাই Mithun দাদা কে । MISUN Academy বা Mithun দাদার কথা যদি বলি...তাহলে ১টা দিন পুরা লেগে যাবে । এক কথাই বলতে গেলে তিনি আমাদের সব কিছু দিয়ে একজন প্রফেশনাল গ্রাফিক্স ডিজাইনার হিসাবে গড়ে তুলেছেন । যে কোন দিন ,যে কোন সময় আমরা Mithun দাদাকে পাশে পেয়েছি । পোর্টফলিও সাজানো থেকে শুরু করে, লোকাল মার্কেট, ফাইবার এর যাবতীয় সবকিছু সুন্দর করে গুছিয়ে বর্তমান এবং ভবিষৎ মার্কেটে কী ভাবে কাজ করলে টিকে থাকা যাবে তার সমস্ত মার্কেটিং প্রসেস শিছিয়েছে। এত কম টাকায় কেউ এত কিছু শিখায় আমার জানা নেই । বলতে গেলে আমরা সোনার দামে রেডিয়াম পেয়েছি । আবারো ধন্যবাদ [Mithun Sarkar] ভাইয়া । MISUN Academy-এর গ্রাফিক ডিজাইন কোর্সটি অত্যন্ত বিস্তারিত এবং যুগোপযোগী। এখানে Adobe Photoshop, Illustrator, সহ অন্যান্য প্রধান সফটওয়্যারের ব্যবহার শেখানো হয়। কোর্সটি নানান মডিউলে বিভক্ত, যেখানে প্রতিটি মডিউলে নির্দিষ্ট বিষয়ে গভীরভাবে আলোচনা করা হয় । ক্লাসগুলি সপ্তাহে ২-4 দিন অনুষ্ঠিত হয়, যা কর্মরত পেশাজীবীদের জন্যও উপযোগী। তিনি আমাদের কে বিভিন্ন প্রকল্প এবং অ্যাসাইনমেন্টের মাধ্যমে হাতে-কলমে কাজ শিখিয়েছেন । আমার সাফ্যলের গল্পে Misun Academy এবং এর মেন্টর [Mithun Sarkar]",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/985776236274709/"
  },
  {
    "name": "Alimul Shawn",
    "batch": "Batch 1",
    "studentId": "GD1-SUN33",
    "testimonial": "আমি আলিমুল ইসলাম, বাড়ি- ময়মনসিংহ বিভাগের জামালপুর জেলায়।। বর্তমানে পেশায় প্রাইভেট ছোট একটা জব করি।। বেতন খুবই সামান্য, যা বর্তমান বাজারে চলার যোগ্য না।। এই অবস্থায় কিভাবে জীবন পার করবো, এই চিন্তায় ঘুম খাওয়া সব হারাম অবস্থা।। তখন আমি বেকার, আশে পাশের অনেক জনকে দেখি, অনলাইনে কাজ করে টাকা ইনকাম করে, ঠিক করলাম আমিও কাজ শিখে টাকা ইনকাম করবো।। অনেক কষ্ট করে কিছু টাকা ব্যবস্থা করলাম এবং  ডিজিটাল মার্কেটিং এর কোর্স করার জন্য ভর্তি হলাম নামকরা একটা প্রতিষ্ঠানে।। মেন্টর স্যার ক্লাসের মত ক্লাস করিয়ে চলে যান, ক্লাসের মধ্যে কারোর কোন কথা বা সমস্যা শুনেন না।। কি একটা অবস্থা।। এভাবে কোর্স শেষ হলেও কাজের কাজ কিছুই হল না।। একটা অভিশপ্ত জীবন মনে হচ্ছিল।। এক বন্ধু প্রেসে গ্রাফিক্সের কাজ করে, তার কাছে কাজ শিখতে চাইলাম, বলল প্রাথমিক কিছু শিখে আসতে।। জামালপুরে ভাল ট্রেইনিং সেন্টার নাই গ্রাফিক্সের জন্য।। হঠাৎ ফেসবুকে মিঠুন ভাইয়ের ভিডিও চোখে পড়লো।। স্পষ্ট কথার পাশাপাশি শেখানোর যোগ্যতা আমার কাছে পছন্দ হয় এবং  মেসেজে নক দিয়ে বললাম গ্রাফিক্স শিখায় কিনা, মিঠুন ভাই বললেন তার কোন ট্রেইনিং সেন্টার নাই, মানে শিখান না।। এদিকে পরিবারের চাপ, বেকার, অগোছালো জীবন।।এভাবেই ভাঙ্গা কাচের উপর দিয়ে জীবন পার করছি, হঠাৎ মিঠুন ভাই ফেসবুকে পোস্ট দিয়েছে নতুন ব্যাচ শুরু করবে।। কিন্তু টাকা কোথায় পাব? অনেক কষ্ট করে কিছু টাকা ব্যবস্থা করে, অর্ধেক টাকা বাকি রেখে ভর্তি হলাম।। এরমধ্যে ৩ টা ক্লাস হয়ে গেছে।। ভাবলাম এবারও আগের কোর্সের মতই ব্যর্থ হব।। কিন্তু প্রথম ক্লাস করেই মুগ্ধ হয়ে গেলাম মিঠুন ভাইয়ের।। মিঠুন ভাইয়ের সবার প্রতি ভালবাসা, ক্লাসে সবার প্রতি যত্ন, ক্লাসের ভিতরেই সবার সমস্যা শুনে সমাধান করা, সব মিলিয়ে একটু আশার আলো দেখার ভাব হলো।। আগের কোর্সের মেন্টর স্যারের ক্লাস আর মিঠুন ভাইয়ের ক্লাস, আকাশ পাতাল পার্থক্য।।  \nএক কথায় আমার জীবন বদলে দিয়েছে মিঠুন ভাই (MISUN ACADEMY)।। মোটামুটি একটা পর্যায়ে এসে পড়েছি গ্রাফিক্সের উপরে।। আমার মনে হয় না, বাংলাদেশের কোন মেন্টর বা প্রতিষ্ঠান তার শিক্ষার্থীদের ২৪ ঘন্টা সাপোর্ট দিতে পারবে, যেটা মিঠুন ভাই দিয়েছে।। যে কোন সমস্যায় যে কোন সময় পাশে থেকে গেছেন মেন্টর মিঠুন ভাই।। মন থেকে আগেও কয়েকবার বলেছি, আজকেও বলছি- 'I LOVE U মিঠুন ভাই❣️ আপনি আমার দেখা দেশের সেরা একজন প্রশিক্ষক।। \nপরবর্তী সময়গুলোতে সব সময় পাশে থাকার প্রতিশ্রুতি দিয়েছেন, এটা আমার জীবনকে সামনে নিয়ে যেতে অনেক সাহায্য করবে।। ভালবাসা অবিরাম Mithun Sarkar ❣️",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/986072926245040/"
  },
  {
    "name": "Zannatul Ferdows Tinu ",
    "batch": "Batch 2",
    "studentId": "GD2-SUN02",
    "testimonial": "Assalamualaikum 🌸\nAmi Tinu, \"MISUN academy\" er 2nd batch er student. Ami ai course ta korer age arekta course korcilam but oikhan tamon kicu a sekhai nai... Just Kono rocom sekhai ses Kore dilo and Kono support o Pai nai. 😐\nBut Mithun Sarkar  vaiyer course a sobsomoi uner support paici 🙂 even rat er 3_4 tai o Kono problem hoile unare pase paici ...  Uni amader sobai k nijer vai_ bon hisab dekhe. J Kono somossa hole uni onk valo Kore somadan Kore dito ... kokhon o amader proti uni berokto hoto na🙂 ...Course ta toh akhon o coloman... In_sha_allah vaiyer gaid line mena colla valo kicu korta Parbo 🙂 \nOnk onk donnobad vaiya k 😊amaderke  amn Ekta position a aner jonno 🌸\n🌸He is one of the best mentor 🤗",
    "post_link": "https://www.facebook.com/share/p/15mYD53pH3/"
  },
  {
    "name": "MD.Maim Hasan",
    "batch": "Batch 2",
    "studentId": "GD2-SUN05",
    "testimonial": "আসসালামু আলাইকুম।\nসবার প্রথমে আমি Misun Academy কে ধন্যবাদ জানাই এই জন্য যে আমাকে গ্রাফিক্সের কাজ গুলো এতো সুন্দর ভাবে আন্তরিকতার সাথে শেখাবার জন্য।\nআমি এখানে শিখতে গিয়ে দেখেছি কোন কিছু বুঝতে না পারলে ক্লাস চলা\nকালিন সময়েও সব প্রবলেম মেন্টর হাসি মুখে বুঝিয়ে ঠিক করে দেন । আর ক্লাস এর বাইরে একটা জিনিস না বললেই নয়,  সেটা হল তাকে কখনও রাগ হয়ে কথা বলতেই দেখি নি, আমাদের যে কোন সমস্যা, যে কোন সময় হাসিমুখেই ঠিক করে দেন। আমি নিজেই তার জলন্ত\nপ্রমান। \nএতো সুন্দর করে এখানে বোঝানো এবং শেখানো হয় যে কোর্স শেষ না হতেই\nপ্রায় সবাই কাজ করতে শুরু করে দিয়েছে, আমিও আলহামদুলিল্লাহ ইনকাম করতে পেরেছি। কেউ ডিজাইন শিখে মার্কেট প্লেচ এ কাজ করছে ,কেউ নিজের বিজনেস শুরু করেছে, কেউ নতুনদের শেখানোর উদ্যোগ নিয়েছে। তাহলেই বুঝুন কতটা সুন্দর ভাবে শিখলে কোর্স শেষ না হতেই এমন সম্ভব? \nআমি ব্যাক্তিগত ভাবে বলছি যে,\nআমি যা যা চেয়েছি মিঠুন আমাকে তার থেকে অনেক অনেক অনেক গুন বেশি দিয়েছে , যা লিখে হয়ত বোঝানো যাবে না।\nআমি ব্যক্তিগত ভাবে ‘Misun Academy' কে অনেক ধন্যবাদ জানাই। আমাকে এতো সুন্দর ভাবে গাইড করার জন্য।\nধন্যবাদ @ Mithun Sarkar",
    "post_link": "https://www.facebook.com/share/p/1FD7itSYdE/"
  },
  {
    "name": "Ishita Banik",
    "batch": "Batch 2",
    "studentId": "GD2-SUN08",
    "testimonial": "I entered the graphic design sector in 2019. I took a course around the middle of that year, but since it was just a basic course, I couldn't grasp how to establish myself in design for the long term. I watched many YouTube tutorials as well, but I wasn't getting the proper guidance I needed. I even worked on a few projects in the marketplace using only the basics I knew. However, with just that basic knowledge, sustaining myself in the field for the long run wasn't feasible, so I ended up taking a break for quite a few years. \nThen, one day, I came across a detailed video on Facebook about Mithun Sarker's course. I started watching the videos he uploaded, and I was really impressed with his teaching style. Without a second thought, I decided to enroll. To those who are hesitant about joining, I want to say that you'll start seeing improvements very quickly. He provides 24-hour support to his students. Our course is still ongoing, and if you follow his guidance, you're bound to find work. However, income will come to those who can be patient and learn the skills properly first. \nNowadays, there’s no shortage of people selling charms and amulets online, but instead of selling those, take Mithun Sarker’s course to learn good design skills. It’s a Basic to Advanced course, so even complete beginners can join. You’ll find an excellent mentor in him. Personally, I've received proper guidance in the graphic design sector through him. Thank you, Mithun Sarkar.",
    "post_link": "https://www.facebook.com/share/p/1GQT8TdcFq/"
  },
  {
    "name": "Anuva Das",
    "batch": "Batch 2",
    "studentId": "GD2-SUN22",
    "testimonial": "নমস্কার,\nআমি ওয়েব ডিজাইন এবং ডেভলপমেন্টে আছি | MISUN Academy কে ধন্যবাদ  জানাতে চাই কারণ আমি যখন Web এর গ্রাফিক্স নিয়ে কাজ করতাম তখন অনেক সমস্যা হতো কিন্তু এখানে ভর্তি হওয়ার পর আমি খুবই কনফিডেন্টলি ওয়েবসাইট লোগো , ব্যানার, স্লাইডার, এর  কাজগুলো করতে পারছি  | 🙂\nগ্রাফিক্স ডিজাইনিং শেখার জন্য একজন অসাধারণ মেন্টর Mithun Sarker এবং তার শিক্ষা পদ্ধতি সত্যিই প্রশংসনীয়। তিনি একেবারে বেসিক থেকে শুরু করে ধাপে ধাপে সব কিছু ব্যাখ্যা করেন। এর ফলে যে কেউ, এমনকি নতুন শিক্ষার্থীরাও, খুব সহজেই জটিল ধারণাগুলি বুঝতে পারে। তিনি আমাদের বিভিন্ন টুল যেমন ফটোশপ, ইলাস্ট্রেটর এবং আরও অন্যান্য সফটওয়্যার ব্যবহার করে ডিজাইন করতে শেখান।\nতার শিক্ষাদানের ধরণটি খুবই সরল এবং বোধগম্য। তিনি শুধু কাজ শেখান না, বরং প্রতিটি ডিজাইনের পেছনের ধারণা এবং সৃজনশীলতা কীভাবে কাজ করে, সে বিষয়েও দিকনির্দেশনা দেন। এছাড়াও, তিনি শিক্ষার্থীদের সাথে অনেক ধৈর্য ধরে কাজ করেন, তাদের ভুলগুলো সংশোধন করে দেন এবং পরামর্শ দেন কীভাবে আরও উন্নতি করা যায়।\nসবচেয়ে ভালো দিক হলো, তিনি প্রজেক্ট-ভিত্তিক শিখতে উৎসাহ দেন, যা বাস্তব জীবনের কাজের অভিজ্ঞতা দেয়। তিনি শিক্ষার্থীদের অনুপ্রাণিত করেন এবং তাদেরকে সৃজনশীলভাবে চিন্তা করতে সহায়তা করেন। \nএকজন গ্রাফিক্স ডিজাইনার হিসেবে ক্যারিয়ার গড়তে হলে তার মতো একজন মেন্টরের কাছে শেখা অনেক লাভজনক। তার দিকনির্দেশনা সত্যিই একজন ভালো ডিজাইনার হতে সাহায্য করে।\nধন্যবাদ Mithun Sarker.💚\nMay good fortune and happiness follow you every step of the way.  All the best! 👍👍",
    "post_link": "https://www.facebook.com/share/p/1Bw4Ajcbst/"
  },
  {
    "name": "Subrata Saradar ",
    "batch": "Batch 2",
    "studentId": "GD2-SUN92",
    "testimonial": "India থেকে  আমি দাদার কোর্সে এনরোলমেন্ট করে, কিছু দিনের মধ্য indian client  সাথে কাজ করছি , আমি motion graphic designer  কাজের সাথেই যুক্ত ছিলাম  Photoshop, illustrator আরো ভালো ভাবে শিখতে চাচ্ছিলাম ,  নিজে skill টা কে আরো পলিস করতে চাচ্ছিলাম  আমি দাদা কে রাত 2 টার সময় ম্যাসেজ,ফোন করে disturb করি। দাদা কোন দিন না বলেনি সব সময় যত তাড়াতাড়ি সম্ভব রিপ্লাই করেছে\nআমি দাদার থেকে design psychology, colour theory, mercketing, simpleCity করা শিখেছি দাদার সঙ্গে যুক্ত হয়ে আরো skill টা কে develop করার চেষ্টা করছি\nMithun Sarkar thank you এতোটা সুযোগ, সুবিধা দেয়ার জন্য ❤️❤️",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1083574646494867/"
  },
  {
    "name": "MD Zubail Hasan",
    "batch": "Batch 2",
    "studentId": "GD2-SUN91",
    "testimonial": "আমি প্রায় ৩ বছরের বেশি সময় ধরে ফ্রিল্যান্সিং সেক্টরে আছি। প্রথমত আমি ডিজিটাল মার্কেটিং নিয়ে জার্নি শুরু করেছিলাম। আমি ধরতে গেলে বাংলাদেশের নামিদামী বড় আইটি প্রতিষ্ঠানে এডমিশন নিয়ে ছিলাম সেই ২০২১ সালে । কিন্তু আমার কথা হলো, তারা ডিজিটাল মার্কেটিং এর ডি পর্যন্ত শিখায়নি। ধরতে গেলে একদম ব্রিগিনার অবস্থায় ধরা খেয়েছি। এছাড়াও আমি আরও ২টি কোর্সে ইনরোল করেছিলাম। কিন্তু তবুও কিছু শিখায়নি। একটা সময় এসে আমি, হতাশায় ছিলাম। অনেক বার ভাবছি এই সেক্টরে আমার দ্বারা হয়তো কিছু হবে না। কিন্তু এই সেক্টর থেকে পিছপা হয়নি।\nতখন আমি গ্রাফিক্স ডিজাইন শেখার জন্য ইউটিউব অনেক অনেক ভিডিও দেখতাম। এবং কিছুটা শিখতে পেরেছিলাম। একদিন ফেসবুক এ মিথুন ভাই এর একটা ছোট্ট রিলস চলে আসে,, সেই রিসল থেকেই প্রথমত ফেসবুক পেজ এ কানেক্ট হয় পরে ভাইয়ার ইউটিউব চ্যানেলে সব গুলো ভিডিও দেখেছি। তখন আমি ভাবলাম গ্রাফিক্স ডিজাইন এ আমি ভালো কিছু করতে পারব। ভাইয়ার কোর্স এ ইনরোল করার পূর্বে ভাইয়া কে নক করে সমস্যা হলে সমাধান করে নিতাম।।\nএরপর ভাবলাম, যে গ্রাফিক্স ডিজাইনে ভালো কিছু করতে অবশ্যই একটি ভালো প্রতিষ্ঠান লাগেব। আগেই বলেছিলাম, যে অনেক প্রতিষ্ঠানে ভর্তি হয়ে কিছুই করতে পারিনি। কোনো প্রতিষ্ঠানকেই বিলিভ করতে পারছিলাম না।\nএকদিন ভাইয়ার ২য় ব্যাচের এডমিশ এর পোস্ট দেখতে পায়। সেই দিন চোখ বন্ধ করে ভাইয়ার কোর্স এ ইনরোল করি।।\nআমাদের ওরিয়েন্টেশন ক্লাসে ভাইয়াকে একটা কথা দিয়েছিলাম যে মাত্র চার মাস আপনার সম্পূর্ণ কথা এবং গাইডলাইন ফলো করে আমি একজন নিজেকে গ্রাফিক ডিজাইনার হিসেবে দাবি করতে চাই।\nতো ইনশাআল্লাহ আজ পর্যন্ত ভাইয়ার কোন কথা বা গাইডলাইন এর বাইরে যাইনি। এখন পর্যন্ত ভাই আর প্রতিটি কথা এবং গাইডলাইন গুলো ফলো করতেছি। এবং ভাইয়া আমাদের যা প্রতিশ্রুতি ‍দিয়েছিল তা আজ ও পালন করছে। আমি Mithun Sarkar ভাইয়ার কাছ থেকে মাত্র ৩ মাসে ডিজাইন সেক্টরের অনেক অনেক কিছু আয়ত্ব করতে পেরেছি\nএকটা মজার বিষয় হলো কোর্সের দুই মাস চলাকালে আমি তখন থেকেই ক্লাইন্ট এর কাজ পাওয়া শুরু করি।\nধরতে গেলে এই কোর্স আমার লাইফ চেঞ্জিং এর কোর্স। এখন পর্যন্ত আলহামদুলিল্লাহ একটি বড় প্রতিষ্ঠানে রিমোট ওয়ার্কার হিসেবে যোগদান করতে পেরেছি এবং অনেক দেশের ক্লাইন্টের সাথে কাজ করে যাচ্ছি। এবং প্রতিদিনই নতুন ক্লায়েন্ট আসতেছে।\nসর্বপুরি কথা একটাই, আমার ফ্রিল্যান্সিং জার্নির বেস্ট মেন্টর হিসেবে আমি তাকেই পেয়েছি। ❤️💙",
    "post_link": "https://www.facebook.com/share/p/16pJGADNaX/"
  },
  {
    "name": "Nilima Aktar",
    "batch": "Batch 2",
    "studentId": "GD2-SUN116",
    "testimonial": "Assalamu'alaikum.\nAmi Nilima, \"MISUN Academy\" er Graghic Design batch-2 er ekjon student. Ami er age ekta course kore temon kichu korte parini. Onek hotasa kaj korchilo, er por ami Mithun vaiyer course a enroll kori. \"He is the best mentor.\" Amader batch er protita student k tini nijer vai-boner moto dekhen. Protiniyoto support diye jacchen jenoko problem a. Amader course ekhono coloman. But, Alhamdulillah. Ami soho , amra onekei ekhon theke income kora suru kore diyechi.",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1083383396513992/"
  },
  {
    "name": "AHADUL ISLAM",
    "batch": "Batch 2",
    "studentId": "GD2-SUN109",
    "testimonial": "আসসালামু আলাইকুম, আমি Mithun Sarkar ভাইয়ের গ্রাফিক ডিজাইন কোর্সের ২য় ব্যাচের একজন ছাত্র। আমার দেখা মতে Mithun Sarkar ভাই একজন গ্রেট মেন্টর এবং মানুষও বটে। কারণ, একটা কাজ আপনি অনেকের কাছ থেকে শিখতে পারবেন, কিন্তু কাজ শিখানোর ধরন টা সবার ভালো হয় না, আবার একটা কাজ আপনাকে অনেকে শিখাতে পারবে এবং অনেকে আপনাকে বলতে পারবে যে আপনি এই কাজটা করেন। কিন্তু কাজ করতে বলার পর যে ব্যাক্তি আপনি কাজ করছেন কি না, সেটার খোজ নেই সেই ব্যাক্তিই সেরা।\nআমি অনেকের কাছে কাজ শিখেছি, আপনিও শিখতে পারবেন, সবাই কাজ জানে এবং শিখায়, কিন্তু Mithun Sarkar ভাই তিনিও শিখায়, আর ওনার শিখানো টা হচ্ছে সম্পূন ভিন্ন, উনি কাজ শুধু শিখান না , কাজ শিখানোর পর আমি কাজ শিখতেছি  কি না এবং শিখার পর কাজ করেতেছি কি না ওটা সব সময় গাইড করে \"মনে হয় যেন আমি ওনার লাভে শিখতেছি\"। আর ওনার শিখানোর ধরন কি বলব, এরকম একজন মেন্টর থাকলে আমার মনে লাইফে সবকিছুই করা সম্ভব।\nযাইহোক আর কত বলব, Mithun Sarkar ভাই এমন একজন মেন্টর এবং মানুষ যে, ওনার সর্ম্পকে বলে শেষ করা যাবে না। ওনার শিখানো, গাইড, সাপোর্ট সবকিছুতেই সেরা। আলহামদুলিল্লাহ আমি ওনার কাছ থেকে অনেক কিছু শিখেছি, এখন শুধু তা নিয়ে জীবনে সামনের দিকে এগিয়ে যাওয়ার পালা।\nভালোবাসা নিয়েন Mithun Sarkar ভাই।",
    "post_link": "https://www.facebook.com/share/p/1EQfhp5pyW/"
  },
  {
    "name": "Shahidul Islam Kausher ",
    "batch": "Batch 2",
    "studentId": "GD2-SUN86",
    "testimonial": "Ami jokon Mithun Sarkar vai ar 1st batch suru hoccilo tokon unar khota r kaj gula deke khub vlo lagto. Unar bujanor style ta onno rokom. Enroll korar icch korsilo khub basi. But ageo ekta course kore tamon kono benefited hoy ni, tai r enroll kora hoy ni. Course suru hoysilo r sobar feed back deke, pore apsos korlam. Enroll hole hoy2 vloi hoto. Pore 2nd batch a r dari kori nai. Enrolled hoya gelam. Akhon bujtasi vai onek supportive. Sudu guide line gula mene cholben vlo kisu hobe InssAllah. Apnara chile chok bondo kore enroll hole paren. Vlo kisu hobe InssAllah..",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1083356136516718/"
  },
  {
    "name": "Md Ibrahim ",
    "batch": "Batch 2",
    "studentId": "GD2-SUN50",
    "testimonial": "Assalamualaikum 🙃\nAmi Md Ibrahim, \"MISUN Academy\" er 2nd batch er student.Ami ai course ta korer age arekta course korcilam oikhan theke kichuta shikcilam but proper support pai nai 🙂 jeta amake \"Mithun Sarkar\" vaiya dice uni amake unar choto vai er moto kore gaid korce sudhu amakei na course er sbykei uni gaid korcen. Unar sathe ajke achi pray 3 month  er moto hobe alhmadulillah unar gaidline maintaine kore amar design improvement onek gun bere gece. Ar ekta kichu shikar jonno proyojon best support ar bujhanor dokkhota. Ja mithun vaiyar moddhe vorpur...😊\nSottie amar dekha ekjon best mentor,ekjon best supportive person uni.\nAmader course ekhono running tar e moddhe ami kichuta earning o korechi sb unar jonnoi...\nEmon o somoy gece ami vaiyake rat 4ta porjotno knock diye jalaitam😁design er feedbacker jonno uni ekbar o birokto hon nai always unar choto vai er moto kore support diye gecen ar class chola obosty o uni pblm gulo solve kore dey jar jonno bujte aro easy hoy...\n🥰That's Why he is one of the best mentor🥰",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1083631336489198/"
  },
  {
    "name": "Auditi Barua ",
    "batch": "Batch 2",
    "studentId": "GD2-SUN36",
    "testimonial": "আমি মিথুন সরকার দাদার ২য় ব্যাচের শিক্ষার্থী।দাদা মেন্টর হিসেবে অসাধারণ। আমি যখন সমস্যায় পড়েছি দাদা সমাধান করে দিয়েছে।দাদাকে অনেক বিরক্ত করি ডিজাইন  করে দেখিয়ে  এটা এমন হয়ছে কিনা এসব,দাদা কখনো বিরক্তবোধ করেন নি।দাদার কাছে অনেক কিছু শিখতে পেরেছি।দাদার কথা আপনি কোনো কিছু নিয়ে লেগে থাকলে অবশ্যই সফল হবেন,দাদা এটাও বলেন প্র্যাকটিস করতে সবসময়।আমি ও কাজের অর্ডার পেয়েছি,,আশা করি সামনে আরো পাবো🥰।\nদাদার জন্য অনেক ভালোবাসা ও শুভকামনা রইলো❤️",
    "post_link": "https://www.facebook.com/share/p/1A8bU9Yoq6/"
  },
  {
    "name": "Omar Faruk",
    "batch": "Batch 3",
    "studentId": "GD3-SUN106",
    "testimonial": "আমি Omar Faruk, আমি \"MISUN Academy\" এর ৩য় ব্যাচের স্টুডেন্ট (Student ID: GD3-SUN106)। এটা আমার লাইফের প্রথম গ্রাফিক্স ডিজাইন কোর্স। আমি একজন ভাইয়ের থেকে এই কোর্সের কথা শুনেছিলাম, পরে অ্যাডমিট হয়েছি। ওই ভাই আমাকে বলছিল Mithun ভাই এর কোর্স ভালো হবে, কিন্তু বুঝতে পারিনি এত ভালোভাবে Mithun ভাই আমাদের গাইড করবেন।\nআমি একটা জব করি, পাশাপাশি এই কোর্সটা করছিলাম। এখনো সফল হতে পারিনি, কারণ দুই দিক সামলাতে হচ্ছে আমাকে। কিন্তু এই কয়েক মাসে আমি অনেক কিছু শিখেছি ভাইয়ার কোর্স করে। শুধু যে ভাইয়া কোর্স নিয়ে কথা বলে তা না, আমাদের প্র্যাকটিক্যাল লাইফে কিভাবে সফল হওয়া যায়, সে বিষয়েও ভাইয়া অনেক মোটিভেশনাল সাপোর্ট দেন। আমার দেখা উনি একজন ভালো মেন্টর। আমি যখনই উনাকে নক দিয়েছি, সবসময় তার হেল্প পেয়েছি।\nআপনারা কেউ যদি উনার কোর্সটা নিতে চান, কোনো সংকোচ ছাড়া অ্যাডমিট হতে পারেন। প্রপার গাইডলাইন ফলো করলে ইনশাআল্লাহ ৪ মাসে ভালো কিছু করা সম্ভব উনার কোর্স করে।",
    "post_link": "https://www.facebook.com/share/p/1E23dq7yUr/"
  },
  {
    "name": "Shanaj Afrin",
    "batch": "Batch 3",
    "studentId": "GD3-SUN40",
    "testimonial": "আমি শাহনাজ আফরিন,৩য় ব্যাচের রানিং স্টুডেন্ট।গ্রাফিক্স ডিজাইন নিয়ে অনেক কিছু শুনতাম ও এই নিয়ে একটা ভাবনা মাথায় কাজও করতো।তারই সুবাদে একটা সরকারি কোর্সের সাথে কিছু দিন শেখার প্রয়াসও করেছি।কিন্তু আসরে কি শিখেছি তা জানিনা।টুকিটাকি টুল শিখিয়ে শেষ।\nতার পর জয়েন হই Mithun Sarkar  ভাইয়ার সাথে।একটা ক্লায়েন্টের সাথে আল্লাহর রহমতে ছোট্ট একটা কাজও হয়েছে বটে।যদিও আমাদের ব্যাচমেটরা ইতোমধ্যে অনেক ভালো কাজ করছে।দেশের ভিতরের এবং বাহিরের ক্লায়েন্টের সাথে।শুরু থেকে এখন ওবদি ভাইয়ার প্রচেষ্টার কোনো কমতি দেখিনি,বরং দিন দিন বাড়ছে।\nএতোটুকু বলতে পারি মানুষ হিসেবে,মেন্টর হিসেবে কিংবা পথপ্রদর্শক হিসেবে সব দিক থেকে বর্তমান সময়ে অতুলনীয় একজন মানুষ।ওনার সাথে জয়েন হওয়ার পরই প্রত্যেকটা মানুষ উনার প্রতি কৃতজ্ঞতা প্রকাশ করতে বাধ্য হবেন,কারণ তিনি যে পরিমাণে আমাদের নিয়ে পরিশ্রম করেন তা হয়তো এই সময়ে অন্য কোনো ট্রেইনার করেনা।ওনার সাথে লেগে থাকলে পরিশ্রম করলে এইটুকু আস্বস্ত করছি যা দিবেন তার কয়েক গুন ফেরত পাবেন।\nবি.দ্র: ৪র্থ ব্যাচের এনরোলিং চলমান😊",
    "post_link": "https://www.facebook.com/share/p/1F28CbgF2a/"
  },
  {
    "name": "Sazal Sarkar",
    "batch": "Batch 3",
    "studentId": "GD3-SUN29",
    "testimonial": "Mithun Sarkar দাদাকে অন্য কারোর সাথে অন্য তুলনা করা যায় না।তিনি মেন্টর হিসেবে অতুলনীয়। সত্যি কথা বলতে আপনি এমন ডেডিকেটেড একজনকেও পাবেন না।তিনি যা বলেন তার চেয়ে অনেক বেশি দিয়ে থাকেন। এখানে ভর্তি হলে ঠকবার কোন সুযোগ নেই। তার বোঝানোর ক্ষমতা অসাধারণ। সপ্তাহে ০২টি মেইন ক্লাস, ০২টি সাপোর্ট ক্লাস ও ২৪ ঘন্টা হেল্প এমন কোথাও পাবেন না। আমি তার ৩য় ব্যাচের স্টুডেন্ট। এখন আমাদের ক্লাস চলমান। আমি এর আগেও অন্য একজায়গায় লাইভ ক্লাস ও একটি রেকর্ডেড ক্লাস করেছিলাম কিন্তু দাদা যেভাবে শেখায় আর তা অদ্বিতীয়। প্রতিটি টুলস ধরে ধরে শিখিয়ে থাকেন। যে কোন মূহুর্তে সমস্যায় পরলে দাদা সাথেই থাকেন সাহায্যের জন্য। দাদার কথা বলে শেষ করা যাবেনা।এত অল্প টাকায় এত ভালো মানের কোর্স কোথাও করতে পারবেন না।তাই নিঃসন্দেহে এখানে ভর্তি হতে পারেন। দাদার জন্য অনেক অনেক শুভকামনা রইল।",
    "post_link": "https://www.facebook.com/share/p/16fVCvKDpX/"
  },
  {
    "name": "Bishwajit Kumar Das",
    "batch": "Batch 3",
    "studentId": "GD3-SUN80",
    "testimonial": "\"সঠিক মেন্টর পেলে সাফল্যের পথ সহজ হয়ে যায়\" \nআমার এখন পর্যন্ত সবচেয়ে সেরা গাইডেন্স Mithun Sarkar স্যারের কাছ থেকে পেয়েছি। \nMISUN Academy শুধুমাত্র একটি লার্নিং প্ল্যাটফর্ম নয়, বরং একটি টার্নিং পয়েন্ট তাদের জন্য যারা গ্রাফিক ডিজাইন নিয়ে ক্যারিয়ার গড়তে চায়।\n লাইভ ক্লাস এবং এক্সপার্ট মেন্টরশিপ এর মাধ্যমে প্রতিটি কনসেপ্ট সহজে বোঝা যায়।\n প্রাকটিক্যাল প্রজেক্টস & রিয়েল চ্যালেঞ্জের মাধ্যমে মার্কেটের জন্য প্রস্তুত হওয়ার সুযোগ পাওয়া যায়।\n ফ্রিল্যান্সিং ও ক্যারিয়ার গ্রোথ এর গুরুত্বপূর্ণ টিপস দেওয়া হয় যা বাস্তব অভিজ্ঞতার উপর ভিত্তি করে।\nসবচেয়ে আনন্দের বিষয় হল, কোর্স শেষ হওয়ার আগেই ক্লায়েন্ট পেতে শুরু করি! \nযদি আপনিও প্রফেশনাল গ্রাফিক ডিজাইনার হতে চান, তাহলে এক মুহূর্তও দেরি না করে MISUN Academy তে যোগ দিন! \n(রেজিস্ট্রেশন চলছে)\n\"একজন মহান মেন্টর শুধু শেখান না, তিনি অনুপ্রেরণা দেন!\" – ধন্যবাদ, Mithun Sarkar স্যার, এত অসাধারণ একজন মেন্টর হওয়ার জন্য!",
    "post_link": "https://www.facebook.com/share/p/1CD1vfASuj/"
  },
  {
    "name": "Tahmina Aktar",
    "batch": "Batch 3",
    "studentId": "GD3-SUN19",
    "testimonial": "আমাদের শিক্ষক মিঠুন সরকার স্যারের প্রতি আমি অত্যন্ত কৃতজ্ঞ। তিনি আমাদের গ্রাফিক্স ডিজাইন এর জগতে দক্ষতা অর্জন করতে সাহায্য করছেন। তার পাঠদানে অসীম ধৈর্য, জ্ঞান এবং পেশাদারিত্ব প্রতিফলিত হয়। স্যারের নির্দেশনায় আমি এখন গ্রাফিক্স ডিজাইন এর নানান দিক সম্পর্কে আরও জানতেও পারছি এবং প্রতিদিন কিছু নতুন শিখছি।\nধন্যবাদ স্যার, আমাদের পথপ্রদর্শক হওয়ার জন্য।\"",
    "post_link": "https://www.facebook.com/share/p/1Sdi2j5S2Q/"
  },
  {
    "name": "Amrita Sarker",
    "batch": "Batch 3",
    "studentId": "GD3-SUN03",
    "testimonial": "বর্তমান সময়ে \"গ্রাফিক্স ডিজাইন\" সবচেয়ে জনপ্রিয় দক্ষতা সমূহের মধ্যে একটি। MISUN Academy নামের এই প্রতিষ্ঠানে বর্তমানে ৩য় ব্যাজের শিক্ষার্থী আমি ।এখানে ভর্তির আগে দুই -একটি রেকর্ডেভ কোর্স ও দুইটা লাইভ কোর্স করেছি , তারাও গ্রাফিক্স ডিজাইন শেখায় কিন্তু কতজন সেই সব কোর্সে সফল হতে পেরেছে তা হয়তো খুঁজে বের করতে হবে। অপর দিকে আমার দেখা লাইভ কোর্সগুলোর মধ্যে MISUN Academy সর্বশ্রেষ্ঠ। সর্বশ্রেষ্ঠ তার কারন \"মিঠুন দাদা\" ও \"দেব্রত দাদা \" । প্রতিটি টুলস , ডিজাইন আইডিয়া নিয়ে বিস্তারিত আলোচনা ও প্রতিটি বিষয় বোঝানোর দক্ষতা এক কথায় অসাধারণ। দিনে অথবা রাতে যেকোন সময় দাদার কাছ থেকে অথবা দেবব্রত দাদার কাছ থেকে  সাথে ডিজাইন সম্পর্কিত যেকোন সমস্যার সমাধান পাওয়া একটা অনন্য দৃষ্টান্ত রেখেছে \"মিঠুন দাদা \" মেন্টর হিসেবে। দাদা কোর্সের ওরিয়েন্টেশন ক্লাসে বলেছিলেন তাকে চারটি মাস সময় দিতে এবং তার গাইডলাইন অনুসরন করে চলতে , যদি কেউ তার পরামর্শ অনুসরন করে চলতে পারে তাহলে কাজ পাওয়া নিয়ে কোন চিন্তা করতে হবে না । সত্যিই তাই হয়েছে কোর্সের যারা দাদার গাইড লাইন সঠিকভাবে মেইনটেইন করে চলতে পেরেছে তারা এখন শতভাগ সফল হয়েছে। আমাদের কোর্স এখন প্রায় শেষের দিকে। এরইমধ্যে কোর্সের বেশিরভাগ শিক্ষার্থীই প্রচুর ক্লাইন্টের কাজ করছে ।। \nMISUN Academy একজন শিক্ষার্থী হিসেবে বলতে পারি যদি কেউ \"গ্রাফিক্স ডিজাইন\" শিখতে চায় তাহলে সে নির্দ্বিধায় MISUN Academy কে চয়েস করতে পারেন। \nধন্যবাদ  মিঠুন দাদা , দেবব্রত দাদা ও মিশান একাডেমীর সলকে আমার গ্রাফিক্স ডিজাইন শেখার পথকে এতটা মসৃন করে দেওয়ার জন্য ।",
    "post_link": "https://www.facebook.com/share/p/16odds3qFt/"
  },
  {
    "name": "Ovi Roy",
    "batch": "Batch 3",
    "studentId": "GD3-SUN84",
    "testimonial": "#মিঠুন দাদার প্রশংশা করলে জানি কম হবে-\nআমি মনে করি গ্রাফিক্স ডিজাইন এর জন্য বেস্ট একজন মেন্টর তিনি। মিঠুন দাদা শুধু একজন দক্ষ গ্রাফিক্স ডিজাইনারই নন, তিনি একজন অনুপ্রেরণাদায়ী শিক্ষকও। তাঁর শিক্ষণশৈলী এবং দক্ষতা ছাত্রদের মধ্যে অনুপ্রেরণা সঞ্চারিত করে, যা তাদের কেরিয়ারে নতুন দিগন্ত উন্মোচন করতে সহায়তা করে। মিঠুন দাদার কোর্সের মাধ্যমে আমি শিখেছি গ্রাফিক্স ডিজাইনের গভীরতা এবং সৃজনশীলতা। তিনি তাঁর শিক্ষাদানে এমনভাবে বিষয়গুলো উপস্থাপন করেন, যেন সবার জন্য সহজ এবং কার্যকরী হয়। তাঁর শিক্ষাদান পদ্ধতি অত্যন্ত সহজ, এবং তিনি ছাত্রদের প্রতি বিশেষ যত্নশীল। তাঁর ছাত্রদের মধ্যে অনেকেই আজ সফলতা অর্জন করেছে এবং তাঁদের কেরিয়ার শীর্ষে পৌঁছেছে। মিঠুন দাদার সঠিক দিকনির্দেশনা এবং অমূল্য পরামর্শের জন্য তাদের সবাই আজ চিরকাল কৃতজ্ঞ। যে কেউ যদি গ্রাফিক্স ডিজাইন শিখতে চান, কোর্সটি তাদের জন্য আদর্শ হবে বলে আমি মনে করি। তাঁর শিক্ষায় আপনি শুধু দক্ষতা অর্জন করবেন না, বরং সৃজনশীলতা এবং নিজস্ব চিন্তা-ধারাও বিকশিত করবেন।\nআগামি এপ্রিল মাসে ৪র্থ ব্যাচের কোর্স শুরু হবে। চাইলে আপনারা মিঠুন দাদার কোর্সে ভর্তি হতে পারেন।",
    "post_link": "https://www.facebook.com/share/p/16x2BAz7oQ/"
  },
  {
    "name": "Hasi Akter",
    "batch": "Batch 3",
    "studentId": "GD3-SUN163",
    "testimonial": "আমি  Misun Academy এর তৃতীয় ব্যাচের একজন স্টুডেন্ট , এবং সত্যি বলতে, এই কোর্সটি আমার ক্যারিয়ারের জন্য এক বিশাল বড় টার্নিং পয়েন্ট ছিল বলা চলে। \nলাইভ ক্লাস, এক্সপার্ট মেন্টর Mithun Sarkar   ভাইয়ার গাইডলাইন, এবং রিয়েল চ্যালেঞ্জ/এক্সাম প্রজেক্টের মাধ্যমে আমাকে প্রফেশনাল গ্রাফিক্স ডিজাইনার হিসেবে নিজেকে গড়ে তুলতে সাহায্য করেছে। \nসবচেয়ে আনন্দের বিষয় হলো,কোর্স শেষ করার আগেই আমি সফলভাবে ক্লায়েন্টও পেয়েছি।\nMithun Sarkar ভাইয়াকে  ধন্যবাদ দেওয়ার ভাষা নাই।  ভাইয়ার মতো মেন্টর পেয়ে নিজেকে খুবই লাকি মনে হয়৷\n৪র্থ ব্যাচের স্টুডেন্টদের জন্য বলতে চাই যদি আপনি যদি গ্রাফিক্স ডিজাইনে ক্যারিয়ার গড়তে চান এবং রিয়েল মার্কেটপ্লেসে কাজ করতে আগ্রহী হন, তাহলে ৪র্থ ব্যাচে ভর্তি হতে পারেন এখনি।",
    "post_link": "https://www.facebook.com/share/p/1Jb3u6s5GN/"
  },
  {
    "name": "Md Younus",
    "batch": "Batch 3",
    "studentId": "GD3-SUN09",
    "testimonial": "MISUN Academy Mithun Sarkar Dada আপনাকে ধন্যবাদ দিয়ে ছোট করতে চায়না\nআমার ২০১৪ থেকে ২০২২ পযর্ন্ত আমার একটি স্টুডিও ছিলো আমি সে সময় থেকে ফটোসফ ৭.০ তে কাজ করতাম তার পরে মাঝে মাঝে ইউটুবে টিউটোরিয়াল দেখতাম PS  কিন্তুু আমি ফটোশপ ৭.০ বুজতাম কিন্তুু PS ভালো বুঝতাম না তাই এটা কাজ করতাম না খুব ইচ্ছে হতো যে গ্রাফিক ডিজাইন একটি কোর্সে ইনরোল করবো কিন্তুু দেখি অনেক টাকার ব্যাপার সে সময় নিজের প্রবল ইচ্ছা শক্তি থাকার পরেও দোকান মেনটেন সংসার পারিবারিক দিক সবকিছু মেনটেইন করে আর কোন কোর্স করা হয়নি,তারপর কেটে গেল আটটি বছর এরপর আমি দেশের বাইরে চলে আসি,বাইরে আসার এক বছর পর আমি ভাবতে শুরু করি গ্রাফিক্স ডিজাইন শিখবো তারপর ফেইজবুক স্ক্রল করতে করতে দেখি  ডিজাইনের কাজ শেখাবেন ভর্তি কনফার্ম করলাম  কিন্তু পরে দেখি উনি ক্যানভাতে কাজ শেখাবেন  মনটা খুব খারাপ হয়ে গেল এক মাস হয়েছে এরকম তারপর নিজের ভিতরে আবার চিন্তা আসতে লাগলো কি করব এরপর দেখি দাদার একটি ফেসবুক ভিডিও সেখানে তৃতীয় বাসের এনরোলমেন্ট তো আমি দাদার কাছে সরাসরি ফোন দিয়েছিলাম দাদাকে ফোন দিয়ে আমি বলছিলাম দাদা আমি তো এক জায়গায় ভর্তি আছি এখানে আমাকে এখন লোক ঢুকালেই আমাকে টাকা দিবে এরকম এবং এটাই নাকি ফ্রিল্যান্সিং ১ম ইনকাম শুরু আপনার এখানে কি রকম দাদা আমাকে এক কথায় বলেছিল আমার এখানে এরকম কোন সিস্টেম নাই আর আপনি যদি  ৪ মাস লেগে থাকতে পারেন ৪ মাসেই আপনি ইনকাম করতে পারবেন এই কথা দিতে পারি আপনি ৪ মাস পরে মিলিয়ে দেখবেন তারপর কথা হওয়ার পরে ভাবতে লাগলাম  ৪ হাজার টাকায় কি শিখবো তারপর ভাবনা চিন্তা সব কিছু নিজের ভেতর  থেকে ফেলে দিয়ে দেখি কি হয় শুরু করলাম নতুন যাত্রা ডিজাইন দুনিয়াতে আলহামদুলিল্লাহ এখন খুব ভালো ডিজাইন করতে পারি ইতি মধ্যে আমি একটি কাজের বিষয়ে কথা হচ্ছে ইনশাআল্লাহ সুখবরটি খুব শিগ্রই পাবেন\n৪ হাজার টাকাতে যে কাজ শেখা যায় তাও আবার প্রিমিয়াম কোয়ালিটি সম্পন্ন আমি এটা ভাবতেও পারিনি \nতবে দাদার কথা যা বলেছিল তার থেকেও অনেক কিছু পেয়েছি \nআমিও পরিশেষে বলতে চাই যারা চতুর্থ ব্যাচে  ভর্তি হতে চাচ্ছেন অবশ্যই দাদার বলা কথা মেনে যদি আপনি বা আপনারা  কাজ করতে পারেন ১০০% কাজ পাবেন \nশুধু মাত্র ৪ মাস লেগে থাকতে হবে \n৪র্থ ব্যাচে যারা ইনরোল করেছেন বা করবেন সবার জন্য দোয়া ও শুভকামনা \nMITHUN DADA আপনার জন্য শুভকামনা মেন্টর হিসাবে আপনি ১০০ তে ১০০🥰🥰",
    "post_link": "https://www.facebook.com/share/p/1LdMZXr6cp/"
  },
  {
    "name": "Kunal Porey",
    "batch": "Batch 3",
    "studentId": "GD3-SUN39",
    "testimonial": "\"সঠিক মেন্টর পেলে সাফল্যের পথ সহজ হয়ে যায়\" 💯\nআমার এখন পর্যন্ত সবচেয়ে সেরা গাইডেন্স Mithun Sarkar  স্যারের কাছ থেকে পেয়েছি। 💙\nMISUN Academy  শুধুমাত্র একটি লার্নিং প্ল্যাটফর্ম নয়, বরং একটি টার্নিং পয়েন্ট তাদের জন্য যারা গ্রাফিক ডিজাইন নিয়ে ক্যারিয়ার গড়তে চায়।\n✅ লাইভ ক্লাস এবং এক্সপার্ট মেন্টরশিপ এর মাধ্যমে প্রতিটি কনসেপ্ট সহজে বোঝা যায়।\n✅ প্রাকটিক্যাল প্রজেক্টস & রিয়েল চ্যালেঞ্জের মাধ্যমে মার্কেটের জন্য প্রস্তুত হওয়ার সুযোগ পাওয়া যায়।\n✅ ফ্রিল্যান্সিং ও ক্যারিয়ার গ্রোথ এর গুরুত্বপূর্ণ টিপস দেওয়া হয় যা বাস্তব অভিজ্ঞতার উপর ভিত্তি করে।\n📌সবচেয়ে আনন্দের বিষয় হল, কোর্স শেষ হওয়ার আগেই ক্লায়েন্ট পেতে শুরু করি! ✅\nযদি আপনিও প্রফেশনাল গ্রাফিক ডিজাইনার হতে চান, তাহলে এক মুহূর্তও দেরি না করে MISUN Academy তে যোগ দিন! \n(রেজিস্ট্রেশন চলছে)\n\"একজন মহান মেন্টর শুধু শেখান না, তিনি অনুপ্রেরণা দেন!\" – ধন্যবাদ, Mithun Sarkar স্যার, এত অসাধারণ একজন মেন্টর হওয়ার জন্য!",
    "post_link": "https://www.facebook.com/share/p/1BH3KYJjpR/"
  },
  {
    "name": "Maruf Hasan Sony",
    "batch": "Batch 3",
    "studentId": "GD3-SUN62",
    "testimonial": "MISUN Academy  - সম্পর্কে যতই বলি না কেন আমার মনেহয় সেটা কম হয়ে যাবে! \nআমি ৩য় ব্যাচের একজন স্টুডেন্ট! কোর্সের শুরু থেকেই কোনোকিছুতেই কম্প্রমাইজ করেনি আমাদের মেন্টর Mithun ভাইয়া! এতোটা সাপোর্ট পাবো কল্পনাতেও ছিলো না। যেকোনো সমস্যায়  রাত ৩ টা বলেন ৪ টা বলেন ওনাকে মূহুর্তেই পাইছি। মানুষকে সহযোগিতা করার স্বদিচ্ছা থাকলে হয়ত এভাবেই নিজেকে বিলিয়ে দেয়া সম্ভব।। আল্লাহ ওনাকে এভাবেই যেন ভালো কাজে নিযুক্ত রাখেন। সেইসাথে দেব্রত ভাই খুব ভালমানুষ। প্রচুর হেল্পফুল।। আপনাদের এই আত্মত্যাগ আমরা কখনোই ভুলব না।💙\nআমি একেবারেই জিরো(০) লেভেল থেকে এই কোর্সে যুক্ত হয়েছি। এই ৩ মাসে যা যা শিখছি সেগুলো এখনঅব্দি আমার জীবনের সেরা অ্যাচিভমেন্ট!! নিঃসন্দেহে সেরা অ্যাচিভমেন্ট।।\nআমি শিওর অনেকের ক্ষেত্রেও তা-ই হবে। যেকোনো কাজ দেখলেই মনে হয় যে আরেহ এইটাতো আমি পারবো!! এইযে একটা কনফিডেন্স সেটা মাত্র ৩ মাসে বিল্ড হইসে। মাত্র ৩ মাস। কোর্সের ১ মাস তো এখনো বাকিই আছে। এই কোর্সে পুরোপুরি স্কিলে ফোকাস করা হয়েছে। আমাদের ব্যাচের মোটামুটি সবাই ইতিমধ্যে লাগাতার ক্লাইন্টদের সাথে কাজ করছে বেশ কয়েকজন জব ও পাইসে। আমি জানি অনেকে ১/২ টা অনেকে ৩/৪ টা কোর্সে আবার কেউবা আমার মতো একটাও করেননি। যারা এর আগে কোর্স করে বেসিক পর্যন্ত শিখেননি কিংবা কাজ পারেন কিন্তু সঠিক গাইডলাইনের অভাবে কাজ করতে পারছেন না তারা নিদ্বিধায় এই কোর্স জয়েন হতে পারেন। জীবনের সেরা সিদ্ধান্ত গুলোর মধ্যে এটিও একটি হবে আমি কথা দিচ্ছি! কোর্সে জয়েন হোন নিজেই বুঝবেন এই কোর্সের কার্যকারিতা সম্পর্কে। ৪ মাস লেগে থাকলে আর পিছনে ফিরে তাকাতে হবে না। জাস্ট লেগে থাকেন ৪ টা মাস।। \nMisun Academy এর ৪র্থ ব্যাচ শুরু হতে যাচ্ছে, রেজিষ্ট্রেশন চলছে ইতিমধ্যে। অবশ্যই আপনার সিদ্ধান্তকে সম্মান করি। এই প্রতিষ্ঠানটি যেভাবে সুনাম অর্জন করছে এই ধারা অক্ষুণ্ণ থাকুক। নিজে এগিয়ে যান সাথে দেশকেও এগিয়ে নিয়ে যান। \nসকলের জন্য দোয়া এবং ভালোবাসা💙💙",
    "post_link": "https://www.facebook.com/share/p/1AzmHXKsn7/"
  },
  {
    "name": "Mohaiminul Islam",
    "batch": "Batch 3",
    "studentId": "GD3-SUN156",
    "testimonial": "গ্রাফিক্স ডিজাইনে সাফল্যের পথে: মিঠুন ভাইয়াই আপনার সেরা পথপ্রদর্শক💜!\nআমি দৃঢ়ভাবে বিশ্বাস করি, গ্রাফিক্স ডিজাইন শেখার জন্য মিঠুন ভাইয়ার চেয়ে ভালো মেন্টর আর কেউ হতে পারেন না। তিনি কেবল একজন অসাধারণ গ্রাফিক্স ডিজাইনারই নন, বরং একজন প্রেরণাদায়ী শিক্ষকও। তার শেখানোর পদ্ধতি এতটাই চমৎকার যে, যে কোনো ছাত্রই খুব সহজে অনুপ্রাণিত হয় এবং তাদের ক্যারিয়ারের নতুন দিগন্ত উন্মোচিত হয়।\nমিঠুন ভাইয়ার কোর্সের মাধ্যমেই আমি গ্রাফিক্স ডিজাইনের গভীরতা এবং এর সৃজনশীল দিকগুলো উপলব্ধি করতে পেরেছি। তিনি জটিল বিষয়গুলোও এমন সহজভাবে বুঝিয়ে দেন যে, তা সবার কাছে বোধগম্য এবং কার্যকরী হয়ে ওঠে। তার শিক্ষাদানের ধরণ অত্যন্ত সাবলীল এবং তিনি প্রতিটি ছাত্রের প্রতি ব্যক্তিগত মনোযোগ দেন।\nআজ মিঠুন ভাইয়ার অনেক ছাত্রই সাফল্যের শিখরে পৌঁছেছে এবং তাদের অর্জনের পেছনে রয়েছে তার সঠিক দিকনির্দেশনা ও মূল্যবান পরামর্শ। তারা সবাই তাদের মেন্টরের কাছে চিরকৃতজ্ঞ।\nযদি আপনি গ্রাফিক্স ডিজাইন শিখতে আগ্রহী হন, তাহলে এই কোর্সটি আপনার জন্য নিঃসন্দেহে সেরা বিকল্প। মিঠুন ভাইয়ার তত্ত্বাবধানে আপনি শুধু গ্রাফিক্স ডিজাইনের দক্ষতা অর্জন করবেন না, বরং আপনার ভেতরের সৃজনশীলতা এবং স্বতন্ত্র চিন্তাভাবনারও বিকাশ ঘটবে।\n📢সুখবর! আগামী এপ্রিল মাসেই মিঠুন ভাইয়ার চতুর্থ ব্যাচের কোর্স শুরু হতে যাচ্ছে। আগ্রহী হলে, আজই তার কোর্সে ভর্তি হয়ে আপনার গ্রাফিক্স ডিজাইন শেখার যাত্রা শুরু করতে পারেন।",
    "post_link": "https://www.facebook.com/share/p/18HJwj4bnU/"
  },
  {
    "name": "Antara Sil",
    "batch": "Batch 3",
    "studentId": "GD3-SUN38",
    "testimonial": "\"সঠিক মেন্টর পেলে সাফল্যের পথ সহজ হয়ে যায়\" 💯\nআমার এখন পর্যন্ত সবচেয়ে সেরা গাইডেন্স Mithun Sarkar  স্যারের কাছ থেকে পেয়েছি। 💙\n আমি India থেকে MISUN Academy তৃতীয় ব্যাচে ভর্তি হই \n আমি একদমই বেগিনার  ছিলাম আমি কিছুই জানতাম না গ্রাফিক্স ডিজাইন এর ব্যাপারে এখন আমি ডিজাইন করতে পারে 🤍\n📌সবচেয়ে আনন্দের বিষয় হল, কোর্স শেষ হওয়ার আগেই ক্লায়েন্ট পেতে শুরু করি! ✅\n যদি আপনিও একজন প্রফেশনাল গ্রাফিক্স ডিজাইনার হতে চান তাহলে এই মুহূর্তে যোগাযোগ করুন MISUN Academy ❤️\n (রেজিস্ট্রেশন চলছে )",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1190038999181764/"
  },
  {
    "name": "Maruf Hossain",
    "batch": "Batch 3",
    "studentId": "GD3-SUN115",
    "testimonial": "আসসালামু আলাইকুম,,\nআমার নাম: Maruf Hossain, আমি MISUN Academy-এর ৩য় ব্যাচের স্টুডেন্ট (Student ID: GD3-SUN115)। Mithun ভাই-কে আমি অনেক আগে থেকেই Facebook ও YouTube-এ ফলো করতাম। তার ভিডিওগুলো আমার কাছে খুবই ইন্টারেস্টিং লাগতো, কারণ তার বোঝানোর ধরন একদম সহজ ও আলাদা।\nএকদিন দেখলাম, ৩য় ব্যাচের ভর্তি চলছে—আর কোনো কিছু না ভেবেই অ্যাডমিশন নিয়ে নিলাম। এরপর বুঝতে পারলাম, এটা আমার জীবনের অন্যতম সেরা সিদ্ধান্তগুলোর একটি ছিল!\nআমাদের ৩য় ব্যাচের অনেকেই মাত্র ২ মাসের মধ্যেই কাজ পেতে শুরু করেছে। এখন ব্যাচের প্রায় ৮০% শিক্ষার্থী বিভিন্ন মার্কেটপ্লেসে কাজ করছে—যা সত্যিই অনুপ্রেরণাদায়ক।\nMithun ভাই: শুধু একজন শিক্ষক নন, একজন সত্যিকারের মেন্টর\nMithun ভাইকে নিয়ে আসলে কথায় প্রকাশ করা যাবে না। যখনই কোনো কিছু বুঝতে পারতাম না, রাত ২টা বা ৩টায় মেসেজ দিলেও উনি উত্তর দিতেন এবং আমাদের গাইড করতেন! তার সাপোর্ট, গাইডলাইন, এবং মোটিভেশনাল কথা আমাদের সফল হতে সাহায্য করেছে।\nনতুনদের জন্য পরামর্শ\nযদি আপনি গ্রাফিক ডিজাইন শিখতে চান, তাহলে MISUN Academy এবং Mithun ভাই-এর কোর্স নিঃসন্দেহে একটি পারফেক্ট চয়েস হবে। প্রপার গাইডলাইন ফলো করলে মাত্র ৪ মাসের মধ্যেই ভালো কিছু করা সম্ভব!\n✅ একটা সিদ্ধান্তই বদলে দিতে পারে আপনার ক্যারিয়ার!",
    "post_link": "https://www.facebook.com/share/p/1C6xq8cStj/"
  },
  {
    "name": "Pinkee Das",
    "batch": "Batch 3",
    "studentId": "GD3-SUN145",
    "testimonial": "আমি পিংকি দাস। আমি গ্রাফিক্স ডিজাইনের তৃতীয় ব্যাচের চলমার স্টুডেন্ট(Student ID: GD3-SUN145)। মিঠুন দাদা একটা অসাধারণ লোক। গ্রাফিক্স ডিজাইন বোঝানো শেখানো কৌশল অনেক সুন্দর এবং তিনি এত সুন্দর সাপোর্ট দেন যেটা না বললেই নয়।  আমরা কি শিখতে পারলাম সেটা তিনি পরীক্ষার মাধ্যমে আবার যাচাই করেন । এটা আমি মরে করি আমাদের জন্য সব থেকে ভালো একটা পাওয়া। দাদা একটা মানুষ ,বাবুরা যেমন ছোট বেলায় হাত ধরে  লেখা শিখানো হতো। ঠিক  মিঠুন দাদা আমাদের সেই ভাবে হাত ধরে শিখান । কাজের সমস্যার ক্ষেত্রে দাদাকে সব সময় পাশে পেয়েছি যেটা আমার সব থেকে বেশি পাওয়া। আর যারা ৪র্থ  ব্যাসে ভর্তি  হতে চলেছেন  আমি মনেকরি সঠিক যায়গায় এসেছেন ।  আমি মিঠুন  দাদার মত সুন্দর মনের মানুষের  জন্য শুভকামনা রইল।",
    "post_link": "https://www.facebook.com/share/p/16qhNAFXJu/"
  },
  {
    "name": "Shila Akter",
    "batch": "Batch 3",
    "studentId": "",
    "testimonial": "আসসালামু আলাইকুম। আমি MISUN Academy এর তৃতীয় ব্যাচের স্টুডেন্ট, একদম বেসিক অবস্থায় কোর্সটি আমি শুরু করি।\nপ্রথমে অনেক প্রবলেম হচ্ছিল। Mithun Vaiya,Debbroto ভাইয়ার সাহায্যে এবং গ্রুপের সকল ভাইয়া এবং আপুদের সাহায্যে অনেক কিছু শিখতে পেরেছি।\nসত্য কথা বলতে ভর্তি হওয়ার আগে আমি জানতাম না যে কোন কোর্সে এতটা সাহায্য করে মেন্টর। তাদেরকে যখনই সমস্যার কথা বলেছি তারা সাহায্য করেছে। এখানে ভর্তি হয়ে আমি আলহামদুলিল্লাহ উপকৃত হয়েছি। মিঠুন ভাইকে ধন্যবাদ দেয়ার ভাষা নাই। ভাইয়ার মত মেন্টর পেয়ে নিজেকে খুব ভাগ্যবান মনে হয়। দোয়া করি তারা অনেক দূর এগিয়ে যাক।\nচতুর্থ ব্যাচের স্টুডেন্টদের বলতে চাই, গ্রাফিক্স ডিজাইন দিয়ে ক্যারিয়ার গড়তে চাইলে MISUN Academy best choice",
    "post_link": "https://www.facebook.com/share/p/172kVKnTEW/"
  },
  {
    "name": "Jhilon Hossain",
    "batch": "Batch 3",
    "studentId": "GD3-SUN58",
    "testimonial": "আসসালামু আলাইকুম,,\nঅমি Jhilon Hossain, আমি MISUN Academy-এর ৩য় ব্যাচের স্টুডেন্ট (Student ID: GD3-SUN58)। অমি প্রায় পাঁচ বছর যাবৎ ডিজাইনার হিসেবে কয়েকটি প্রতিষ্ঠানের হয়ে কাজ করছি। আমার কাছে মনে হলো নিজেকে সময়ের সাথে সাথে আরো আপডেট করা উচিৎ Mithun ভাই-কে আমি অনেক আগে থেকেই Facebook ও YouTube-এ ফলো করতাম। তার ভিডিওগুলো আমার কাছে খুবই ভালো লাগতো, কারণ তার বোঝানোর ধরন একদম সহজ ও আলাদা যা একজন বিগেনার ও বুঝতে সমস্যা হয়না ।\nএকদিন দেখলাম, ৩য় ব্যাচের ভর্তি চলছে—আর কোনো কিছু না ভেবেই অ্যাডমিশন নিয়ে নিলাম। এরপর বুঝতে পারলাম, এটা আমার জীবনের অন্যতম সেরা সিদ্ধান্তগুলোর একটি ছিল! অনেক কিছুই শিখেছি যা এভাবে আগে কখনো শিখায়নি ।\nMithun Sarkar ভাই: শুধু একজন শিক্ষক নন, একজন সত্যিকারের মেন্টর\nMithun Sarkar ভাইকে নিয়ে আসলে কথায় প্রকাশ করা যাবে না। যখনই কোনো কিছু বুঝতে পারতাম না,  মেসেজ দিলেও উনি উত্তর দিতেন এবং আমাদের গাইড করতেন! তার সাপোর্ট, গাইডলাইন, এবং মোটিভেশনাল কথা আমাদের সফল হতে সাহায্য করেছে।\nনতুনদের জন্য পরামর্শ\nযদি আপনি গ্রাফিক ডিজাইন শিখতে চান, তাহলে MISUN Academy এবং Mithun Sarkar ভাই-এর কোর্স নিঃসন্দেহে একটি পারফেক্ট চয়েস হবে। প্রপার গাইডলাইন ফলো করলে মাত্র ৪ মাসের মধ্যেই ভালো কিছু করা সম্ভব!",
    "post_link": "https://www.facebook.com/share/p/1CWpziEE1r/"
  },
  {
    "name": "Ẁẫšiḱ Ḃiĺĺẫħ",
    "batch": "Batch 3",
    "studentId": "GD3-SUN124",
    "testimonial": "আসসালামু আলাইকুম, আশা করি সবাই ভালো আছেন, আমিও আলহামদুলিল্লাহ আপনাদের দোয়ায় ভালো আছি, আমার এই পোষ্টের ছবিটা দেখে সবাই চিনতে পেরেছেন, উনি হচ্ছে আমাদের এই গ্রুপের এডমিন, এন্ড আমার কাছে উনি শুধু একজন এডমিনই না উনি হচ্ছে আমার একজন মেন্টর, শুধু মেন্টর বলে ছোট করতে চাই না, আমি যখন বার বার কোর্স করে ঠকতে ঠকতে প্রায় ডিজাইন সেক্টর ছেড়ে দিতে চেয়েছিলাম, তখন ভাইয়ার তৃতীয় ব্যাচের জন্য পোষ্ট করে, উনার পার্সোনাল পেইজ থেকে, যদিও ভাইয়াকে মোটামুটি অনেক আগে থেকেই ফলো করতাম, বাট কখনো উনার কোর্স নিয়ে তেমন মাথা ঘামায়নি, তৃতীয় ব্যাচের জন্য যখন ভাইয়া প্রথম পোষ্ট করলো তখন মনের মাঝে একটা আগ্রহ জাগলো, সেটা হচ্ছে শেষ চেষ্টা, যেমন ভাবা তেমন কাজ ভাইয়াকে মেসেজ দিলাম ভাইয়া আমি বেসিক কাজ গুলো পারি, অ্যাডভান্সড কাজ শিখতে চাই, ভাইয়া বললো হ্যা অ্যাডভান্সড কাজ শিখতে পারবেন, আবার অনেকেই ভাবতে পারেন এতো কম বাজেটের মধ্যে এতো ভালো কী দিবে, সেটা জানাই আছে, যদি এটা ভেবে থাকেন তাহলে ভুল ভাবছেন, আমিও এটা ভেবেছিলাম, ভাবাটাই স্বাভাবিক এতো দামি দামি কোর্সে ও তো এতো ভালো কিছু শিখায় না, আমি আমার উপর ওয়ালার কাছে ছেড়ে দিয়েছিলাম, উপর ওয়ালা আমাকে হতাশ করে নাই, আমি যা শিখাবে ভেবে কোর্স এ জয়েন করেছিলাম তার থেকে চার গুণ বেশি পেয়েছি, Mithun Sarkar ভাইয়া কে ধন্যবাদ দিয়ে ছোট করতে চাচ্ছি না, আর Debbroto Biswas ভাইয়া কে‌, উনারা দুজনেই অনেক অনেক হেল্পফুল মানুষ যা কল্পনার বাহিরে, আসলে সেটা আপনি যতক্ষন না পর্যন্ত ওদের সাথে মেলামেশা করবেন ততক্ষণ বুঝতে পারবেন না, উনারা কতটুকু হেল্পফুল, এখন আপনাদের কথায় আসি যারা নতুন গ্রাফিক্স ডিজাইন শিখবেন ভাবছেন, আপনাদের যদি সত্যিই যদি লাইফে কিছু করার ইচ্ছা থাকে তাহলে আপনি MISUN Academy কে চোখ বন্ধ করে বিশ্বাস করতে পারেন, ভাইয়ার চতুর্থ ব্যাচের ভর্তি শুরু হয়ে গেছে, লাইফ আপনার সিদ্ধান্ত ও আপনার আমরা শুধু সঠিক রাস্তাটা দেখিয়ে দিতে পারবো, সবাই আমার জন্য দোয়া করবেন, আপনাদের জন্য ও দোয়া রইলো লাইফে ভালো কিছু করার, (ধন্যবাদ) 😊",
    "post_link": "https://www.facebook.com/share/p/16wgvkupJz/"
  },
  {
    "name": "Md Raisul Haque Ruhin",
    "batch": "Batch 3",
    "studentId": "GD3-SUN107",
    "testimonial": "আসসালামু আলাইকুম,\nআমি MISUN MISUN Academy এর ৩য় ব্যাচের একজন শিক্ষার্থী [Student ID: GD3 SUN107]।\nযারা ভাবছেন ৪র্থ ব্যাচে ভর্তি হবেন, তারা যদি এই নিয়ত করে আসতে পারেন যে আপনি ৪ মাস ভাইয়ের সাথে লেগে থাকবেন এবং Prectice এর উপর Prectice করে যাবেন, তাহলে তাদেরকে বলি—\nআপনারা চোখ বন্ধ করে আল্লাহর উপর বিশ্বাস রেখে ভাইয়ার উপর বিশ্বাস করতে পারেন।\nভাইয়ার কাছ থেকে আমরা লাইফটাইম সাপোর্ট পেয়েছি এবং সামনে আরও পাবো।\nএখন আপনারা বলতেই পারেন—\"এত অন্ধ বিশ্বাস করা ভালো না\",\nকিন্তু আমি বলবো—একজন মানুষ যত ভালো বা খারাপই হোক, আপনি তার ব্যবহার, কথা বলার স্টাইল, এগুলা খেয়াল করলেই বুঝতে পারবেন মানুষটা কেমন।\nতাই আমি বলছি—ভাইয়ার সাথে যদি আপনি ৪ মাস লেগে থাকেন, তাহলে আশা করি কেউ ঠকবেন না।\nকিন্তু আমি বললাম বা ভাইয়া বললো, “৪ মাস লেগে থাকলে ক্লায়েন্ট পাবেন”— এমনটা নাও হতে পারে\nএটা আপনার উপর নির্ভর করে, আপনি কতটুকু গাইডলাইন অনুসরণ করেছেন এবং গাইডলাইন ফলো করে Apply করেছেন কি না।\nকিন্তু ভাইয়ার উপর বিশ্বাস রাখেন—\nএকবার যদি আপনি উপরে উঠতে পারেন, তাহলে আল্লাহ ছাড়া কেউ নেই যে আপনাকে নিচে নামাতে পারবে।\nআর আপনার ক্ষেত্রে এমনও হতে পারে যে আপনি ৪ মাস লেগে থাকলেন, কিন্তু কাজ পেলেন না—\nতাহলে আপনি চিন্তা করবেন, আপনার গাফলতি কোথায় হয়েছে।\nআর যদি দেখেন আপনার কোনো জায়গায় কোনো গাফলতি নেই, আপনি সব গাইডলাইন পুরোপুরি মেনে চলেছেন,\nতবুও ক্লায়েন্ট পাচ্ছেন না—\nতাহলে হয়তো আল্লাহ আপনাকে পরীক্ষা করছেন, আপনি কেমন করে ধৈর্য ধরতে পারেন।\nআপনি যদি এই পরীক্ষায় সফল হতে পারেন, তাহলে ইনশাআল্লাহ, ইনশাআল্লাহ আপনি অবশ্যই সফল হবেন।",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1191160839069580/"
  },
  {
    "name": "Shaheda Akter",
    "batch": "Batch 3",
    "studentId": "GD3-SUN59",
    "testimonial": "MISUN Academy এর ৪র্থ batch এ যারা ভর্তি হতে চান কোনও দ্বিধা ছাড়াই ভর্তি হতে পারেন,অনেক কোচিং এ lifetime support এর কথা বললে ও নির্ধারিত সাপোর্ট ও দেয় না...কিন্তু এখানে যে পরিমান সাপোর্ট পাচ্ছি Mithun vai ও Debbroto Biswas vai থেকে তা অকল্পনীয়।Design ও Marketing কিভাবে করতে হয় তা এই কোর্সের মাধ্যমে জানতে পেরেছি...এখন ও চেষ্টা চালিয়ে জাচ্ছি...ভাল কিছু করবো ইনশাল্লাহ ...তাই যারা এখন কোর্সে ভর্তি হতে চান দেরি না করে ভর্তি হয়ে যান...",
    "post_link": "https://www.facebook.com/share/p/16kg5PhpoV/"
  },
  {
    "name": "Raihan Uddin",
    "batch": "Batch 3",
    "studentId": "GD3-SUN06",
    "testimonial": "গ্রাফিক ডিজাইনের জগতে আমার পথচলা শুরু হয়েছিল অনেক দ্বিধা আর প্রশ্ন নিয়ে। কিন্তু মিথুন ভাইয়ের কোর্সে জয়েন করার পর সবকিছু বদলে যায়।\nMithun Sarkar ভাই একজন অসাধারণ ও অত্যন্ত ফ্রেন্ডলি মেন্টর। উনার মতো এত হেল্পফুল এবং বন্ধুসুলভ একজন মেন্টর পেয়ে আমি সত্যিই অনেক লাকি। যখনই কোনো সমস্যায় পড়েছি, মেসেজ দিলে সাথে সাথেই রিপ্লাই পেয়েছি। উনার গাইডলাইন সবসময় স্পষ্ট ও মোটিভেটিং।\nএই কোর্স থেকে আমি অনেক কার্যকরী ট্রিক্স ও টিপস শিখেছি, যা আমার ডিজাইনের মান অনেক উন্নত করেছে। শুধু সফটওয়্যার না, উনি রিয়েল লাইফ ডিজাইন স্কিল এবং প্রফেশনাল থিংকিংও শেখান।\nযারা নতুনভাবে গ্রাফিক ডিজাইন শেখার কথা ভাবছেন, তাদের জন্য বলবো মনোবল শক্ত করে চোখ বন্ধ করে এই কোর্সে ভর্তি হন। এটা ১০০% নিশ্চিত, আপনি ঠকবেন না। বরং এটা হতে পারে আপনার ক্যারিয়ারের সেরা সিদ্ধান্ত।\nএক কথায় বললে, এমন একজন দারুণ মেন্টর এবং সুন্দর একটি কোর্স দুটোই পেয়ে আমি গর্বিত।",
    "post_link": "https://www.facebook.com/share/p/15Susi7P8e/"
  },
  {
    "name": "Faria Suborna",
    "batch": "Batch 3",
    "studentId": "GD3-SUN92",
    "testimonial": "আমি MISUN Academy  এর Third batch   এর স্টুডেন্ট।এখানে আমি একদম বিগিনার থেকে শুরু করেছিলাম।গ্রাফিক্স ডিজাইন  নিয়ে  কিছুই  জানতাম না।প্রথম দিকে আমিও অনেক সংশয়, ভয় নিয়ে ক্লাস শুরু করি। কিন্তু  ক্লাস  শুরুর পরে  সব ভয় দূর হয়ে  যায়।Mithun Sorkar ভাইয়ার মতো  মেন্টর  পাওয়া  সত্যি  ভাগ্যের  ব্যাপার।শুধু  ভালো  শিক্ষক  হিসেবে  নয়,তার শিক্ষা  দানের পদ্ধতি  অসাধারণ। ক্লাসে কিংবা  সাপোর্ট এ তাকে কখনো  বিরক্ত  হতে  দেখিনি। যখনই  কোন সমস্যায়  পড়েছি ভাইয়াকে আমরা পেয়েছি। এত সাপোর্ট  অন্য  কোন মেন্টর  কাছ থেকে পাওয়া যায় কিনা জানিনা।ফটোসপ, ইলাস্ট্রেটর  এর প্রতি যে ভালোবাসা  তৈরি  করে দিয়েছে ইনশাআল্লাহ  সেই ভালোবাসা  থেকে যাবে চিরকাল।তাই আপনাদের বলতে চাই যারা এখনো  ভাবছেন, কি করবেন?তাদের উদ্দেশ্য শুধু  এতটুকু  বলতে চাই,ভর্তি  হয়ে  যান  4th batch e.কোন রকম  সংশয়  ছাড়া। ইনশাআল্লাহ  অনেক অনেক ভালো  কিছু পাবেন।আর দেবব্রত ভাইরার কথা না বললেই নয়,তিনিও আমাদের সাপোর্ট  থেকে শুরু করে সব সময় ই সাহায্য  করে গেছে।Really we are very lucky to have a mentor like you.long live our MISUN ACADEMY.",
    "post_link": "Faria Suborna"
  },
  {
    "name": "Biniyamin Sourov",
    "batch": "Batch 3",
    "studentId": "GD3-SUN67",
    "testimonial": "Batch:- 3 \nStudent I’d:- 67 \nName :- BiniYamin sourov \nMithun Sarkar vair ৪ মাসের কোর্সটা কেনার পর প্রায়ই ভাবতাম — আমি কি সত্যিই একজন গ্রাফিক ডিজাইনার হতে পারবো? আমার দ্বারা আদৌ সম্ভব হবে তো? কারণ আমি ডিজাইন সম্পর্কে একদমই কিছু জানতাম না। এই জগতে আমি ছিলাম পুরোপুরি শূন্য।\nকিন্তু তারপর মিঠুন ভাই আমাকে আশ্বস্ত করেন — যদি সঠিকভাবে প্র্যাকটিস করি, নিয়মিত লেগে থাকি, তাহলে সবই সম্ভব। আমি ভাইয়ের দেওয়া গাইডলাইন অনুযায়ী কাজ করতে শুরু করি। কোর্স চলাকালীন অবস্থাতেই আমি বেশ কিছু লোকাল ক্লায়েন্টের কাজ পেতে শুরু করি, আর এখনো সেগুলো করে যাচ্ছি।\nএর পাশাপাশি একটি এজেন্সির সঙ্গে আমার কথা প্রায় ফাইনাল হয়ে এসেছে, কিছু দিনের মধ্যেই হয়তো সেখানে জয়েন করবো ইনশাআল্লাহ।\nআলহামদুলিল্লাহ, এখন মনে হয় — হ্যাঁ, আমি পারি। শুধু প্রয়োজন ছিল সঠিক দিকনির্দেশনা, একটু ধৈর্য আর একটানা চেষ্টা।\"\nMithun Sarkar ভাই শুধু একজন মেন্টর নন, তিনি একজন পথপ্রদর্শক। অসাধারণ দক্ষতা আর অসীম ধৈর্যের এক অপূর্ব সংমিশ্রণ উনার মধ্যে। উনার মতো এত বন্ধুসুলভ, হেল্পফুল ও মোটিভেটিং একজন মেন্টরের সান্নিধ্য পাওয়া সত্যিই আমার জন্য ভাগ্যের ব্যাপার। যেকোনো সমস্যায় পাশে থেকেছেন—একটি মেসেজেই সাহায্যের হাত বাড়িয়েছেন। উনার গাইডলাইন সবসময় ক্লিয়ার, বাস্তবভিত্তিক এবং দারুণ অনুপ্রেরণাদায়ক।\nএই কোর্স থেকে আমি শুধু সফটওয়্যার শেখেনি, শিখেছি প্রফেশনাল ডিজাইনারের মতো চিন্তা করতে, কাজ করতে এবং নিজেকে গড়ে তুলতে। উনি শিখিয়েছেন রিয়েল লাইফ ডিজাইন কনসেপ্ট, ক্লায়েন্টের সাথে কাজ করার বাস্তব অভিজ্ঞতা, এবং সেইসাথে অনেক কার্যকরী টিপস ও ট্রিকস—যা আমার স্কিলকে নতুন এক উচ্চতায় নিয়ে গেছে।\nযারা এখনো গ্রাফিক ডিজাইনের পথে পা রাখেননি, বা ভাবছেন কোথা থেকে শুরু করবেন—আমার স্পষ্ট পরামর্শ: চোখ বন্ধ করে এই কোর্সে এনরোল করুন। এটা শুধু একটা কোর্স নয়, এটা হতে পারে আপনার ক্যারিয়ারের মোড় ঘুরিয়ে দেওয়া এক সেরা সিদ্ধান্ত।\nএক কথায়, এমন একজন অনুপ্রেরণাদায়ী মেন্টর এবং দুর্দান্ত একটি কোর্স—দুটোই একসাথে পেয়ে আমি গর্বিত, কৃতজ্ঞ।",
    "post_link": "https://www.facebook.com/share/p/1BV8z4Gt96/"
  },
  {
    "name": "Sabbir Islam",
    "batch": "Batch 3",
    "studentId": "GD3-SUN78",
    "testimonial": "🎨 “আমি যখন শুরু করেছিলাম, তখন শুধু একটা কম্পিউটার আর অনেক প্রশ্ন ছিল হাতে।”\nগ্রাফিক ডিজাইনে ক্যারিয়ার গড়ার ইচ্ছে ছিল, কিন্তু কোথা থেকে শুরু করবো—সেই দ্বিধা থেকেই প্রথম পরিচয় Mithun Sarkar  ভাইয়ের কোর্সের সাথে। আর সেখান থেকেই আমার ডিজাইনের যাত্রা নতুন রূপ নিতে শুরু করে।\nমিথুন ভাই এমন একজন মেন্টর, যিনি শুধু শেখান না, বরং প্রতিটা শিক্ষার্থীকে গুরুত্ব দিয়ে আগলে রাখেন।\nকোনো কিছু বুঝতে না পারলে বারবার বুঝিয়েছেন, ইনবক্স করলে দেরি না করে রিপ্লাই দিয়েছেন, আর সবচেয়ে বড় কথা — তিনি সবসময় প্র্যাকটিক্যাল উদাহরণ দিয়ে শেখান, যা একেবারে বাস্তব কাজের জন্য উপযোগী।\nএই কোর্সটা আমার চোখ খুলে দিয়েছে —\n👉 সফটওয়্যার শেখা যতটা গুরুত্বপূর্ণ, তার থেকেও বেশি দরকার ডিজাইনারের মানসিকতা, থিংকিং প্রসেস, আর ক্লায়েন্টের প্রয়োজন বুঝে কাজ করা।\nএই দিকগুলোতে কোর্সটি অসাধারণ।\n🙋‍♂️ এখন আমি আত্মবিশ্বাস নিয়ে বলতে পারি—হ্যাঁ, আমি একজন গ্রাফিক ডিজাইনার।\nআর এই আত্মবিশ্বাসের পেছনে মিথুন ভাইয়ের অবদান সবচেয়ে বেশি।\nযারা এখনো সিদ্ধান্ত নিতে পারছেন না—আমি বলবো, এই কোর্সটা শুধু শেখার জায়গা না, এটা আপনার স্বপ্নকে ছুঁয়ে দেখার একটা সিঁড়ি হতে পারে।\nআপনি যদি সত্যি পরিবর্তন চান, তবে শুরু হোক এখান থেকেই।\nআমি কৃতজ্ঞ এমন একজন মেন্টর এবং কমিউনিটির অংশ হতে পেরে।",
    "post_link": "https://www.facebook.com/share/p/15xW9ZAQ8d/"
  },
  {
    "name": "Md Kawsar",
    "batch": "Batch 3",
    "studentId": "",
    "testimonial": "আমি  MISUN Academyএর তৃতীয় ব্যাচের একজন স্টুডেন্ট ।গ্রাফিক ডিজাইনের জগতে আমার পথচলা শুরু হয়েছিল MISUN Academy থেকে। মিথুন ভাইয়ের কোর্সে জয়েন করার পর সবকিছু বদলে যায়।একটা সঠিক সিদ্ধান্ত আর নিজের প্রতি আত্মবিশ্বাস নিয়ে নিয়ে জয়েন করেছিলাম MISUN Academy তে, ৪ মাস আপনি Proper লেগে থাকলে সফলতা আসবেই।আর Mithun Sarkar দাদার মত একটা মেন্টর পাওয়া ভাগ্যের ব্যাপার। যা আমি বলে বোঝাতে পারবো না।\nআপনারা যারা গ্রাফিক্স ডিজাইন শিখবেন ভাবছেন,সত্যিই যদি লাইফে কিছু করার ইচ্ছা থাকে তাহলে আপনি MISUN Academy কে চোখ বন্ধ করে বিশ্বাস করতে পারেন।\nযারা এখনো  ভাবছেন, কি করবেন?তাদের উদ্দেশ্য শুধু  এতটুকু বলতে চাই,ভর্তি হয়ে যান 4th batch e.কোন রকম  সংশয়  ছাড়া। ইনশাআল্লাহ  লাইফে অনেক অনেক ভালো  কিছু করতে পাবেন।\nসবাই আমার জন্য দোয়া করবেন।\n(ফি আমানিল্লাহ)",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1191694969016167/"
  },
  {
    "name": "Sandip Bose",
    "batch": "Batch 3",
    "studentId": "GD3-SUN86",
    "testimonial": "মিঠুন সরকার একজন অসাধারণ গ্রাফিক ডিজাইন মেন্টর যিনি তাঁর প্রতিষ্ঠান MISUN একাডেমির মাধ্যমে অসংখ্য শিক্ষার্থীদের জীবনে গভীর প্রভাব ফেলেছেন। তাঁর শিক্ষাদান পদ্ধতি শুধু তাত্ত্বিক জ্ঞানের মধ্যেই সীমাবদ্ধ নয়, বরং তিনি শিক্ষার্থীদের মধ্যে সৃজনশীলতা এবং নান্দনিক দৃষ্টিভঙ্গি গড়ে তোলার জন্য অক্লান্ত পরিশ্রম করেন।\nমিঠুন সরকারের সবচেয়ে প্রশংসনীয় গুণ হল তাঁর ধৈর্য এবং সহানুভূতি এবং তার সাপোর্ট। প্রতিটি শিক্ষার্থীর ব্যক্তিগত শৈলী এবং শেখার পদ্ধতি বুঝে তিনি তাদের সাথে ব্যক্তিগতভাবে কাজ করেন। তাঁর ক্লাসে নতুন শিক্ষার্থী থেকে শুরু করে অভিজ্ঞ ডিজাইনার - সবাই নিজেদের উন্নতি করার সুযোগ পান। তিনি শুধু টেকনিক্যাল দক্ষতাই শেখান না, ক্রিয়েটিভ থিংকিং, প্রবলেম সলভিং, এবং প্রফেশনাল এথিক্স-এর মতো গুরুত্বপূর্ণ বিষয়গুলোতেও জোর দেন\nমিঠুন সরকারের নিরলস ব্যক্তিগত মনোযোগ MISUN একাডেমির উচ্চমানের শিক্ষাদান পদ্ধতির কারণে অনেক প্রাক্তন ছাত্র  এবং  3RD ব্যাচের ছাত্ররা আন্তর্জাতিক পর্যায়ে সফল গ্রাফিক ডিজাইনার হিসেবে নিজেদের প্রতিষ্ঠিত করেছে। এই সাফল্য শুধু তাঁর পেশাগত দক্ষতার প্রমাণ নয়, বরং তাঁর শিক্ষার্থীদের প্রতি অকৃত্রিম আগ্রহেরও প্রমাণ\nআমি  GRAPHIC DESIGN ফিল্ড এ একদম নতুন কিন্তু জে সাপোর্ট এবং ওনার  শেখানোর দক্ষতা  এতোটাই ভালো  অনেক বড়ো বড়ো প্রতিষ্ঠান এ এরকম ভাবে  শেখানো হয়না আপানরা যারা 4TH BATCH এ জয়েন করবেন ভাবছেন তাড়াতাড়ি  জয়েন করে ফেলুন\nঅসংখ্য ধন্যবাদ MITHUN SIR AND DEBOBROTO SIR এবং MISUN ACADEMY কে।।",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1191555492363448/"
  },
  {
    "name": "Shakil Molla",
    "batch": "Batch 3",
    "studentId": "GD3-SUN159",
    "testimonial": "🔥 আপনার স্বপ্নের ক্যারিয়ার শুরু করুন MISUN Academy-তে! 🔥\nবিশ্বস্ত মেন্টর Mithun Sarkar স্যারের সাথে Photoshop এবং Freelancing শিখতে চান? তাহলে Misun Academy আপনার জন্যই!\n💡 আমি নিজে স্যারের কাছ থেকে অনেক কিছু শিখেছি, এবং আজ আমি যা কিছু শিখেছি, তার সবই MISUN Academy-এর কোর্সের মাধ্যমে। মিথুন স্যারের গাইডেন্সে Photoshop এবং Freelancing শিখে আজ আমি যা কিছু করছি, তার সবই সম্ভব হয়েছে তার দিকনির্দেশনায়। তিনি শুধু একজন মেন্টরই নন, তিনি একজন প্রকৃত গাইড, যা আপনাকে আপনার লক্ষ্য অর্জনে সাহায্য করেন।\n🎓 এখন স্যার ৪র্থ batch এর ভর্তি ফরম রিলিজ করেছেন! তাই আর দেরি না করে আজই ভর্তি হয়ে বিশ্বমানের প্রশিক্ষণ নিন।\n🔰 কোর্সটি কাদের জন্য?\n- যারা Photoshop শিখতে চান এবং ডিজাইন দক্ষতা উন্নত করতে চান\n- যারা Freelancing শিখে অনলাইনে আয় করতে চান\n- যারা Creativity এবং Professional Skills দিয়ে নিজেদের ক্যারিয়ার গড়তে চান\n🎯 এটা আপনার সুযোগ, যা আপনি মিস করতে চাইবেন না!\n💥 আজই ভর্তি হয়ে আপনার স্বপ্নের ক্যারিয়ার গড়ুন!\nMISUN Academy-তে ভর্তি হয়ে সাফল্যের পথে একধাপ এগিয়ে যান!",
    "post_link": "https://www.facebook.com/share/p/173Ve4eh7h/"
  },
  {
    "name": "Anik Shahriar",
    "batch": "Batch 4",
    "studentId": "GD4-SUN112",
    "testimonial": "আসসালামু আলাইকুম! আমি অনিক শাহারিয়ার, \nআমি প্রায় 2 বছরের বেশি সময় ধরে ফ্রিল্যান্সিং সেক্টরে গ্রাফিক্স ডিজাইনার হিসাবে চেষ্টা করে যাচ্ছিলাম কিন্তু সেই ভাবে কোন স্কিল হয়তো আয়ত্ত করতে পারিনি,যার কারনে আমার প্রোজেক্ট বেইস কাজ করা হয়ে উঠেনি কোন ক্লাইন্টের সাথে। একদিন ভাবলাম কাজ শিখেছি কিন্তু ভালোভাবে হয়ত কাজ শিখতে বা করতে পারছি না, আমার এর  থেকেও ভালোভাবে কাজ শিখতে হবে, সেই যায়গা থেকে আমি এই মিসান একাডেমীতে ভর্তি হওয়া। একদিন দেখলাম মিঠুন ভাইয়া তার ফেসবুক পেজ থেকে ভিডিওতে ৪র্থ ব্যাচ শুরু হবে বলে জানালো, আমি আর কিছু না ভেবে উনার সাথে যোগাযোগ করে আমি ভর্তি হয়ে গেলাম! আলহামদুলিল্লাহ আমি এখন নিজেই নিজেকে বলতে পারি বা আমার কাজ গুলো দেখলে যে কেও বলতে বাধ্য হবে যে হা আমি গ্রাফিক্স ডিজাইনার বা সে আসলেই গ্রাফিক্স ডিজাইনার! যেটা আগে হয়তো বলতে পারতাম না বা কেও মানতে চাইত না! (এই জন্য হয়তো কাজ পেতাম না!) যাই হোক মিঠুন ভাই আমার দেখা মতো একজন দক্ষ শিক্ষক! এই বিষয়ে কোন ভুল নাই । অনেক জাইগাতেই এমন কোর্স অনেক আছে কিন্তু মিসান একাডেমী সবার থেকে আলাদা, অন্যান্য একাডেমীর সাথে কোন তুলনাই চলে না এইটার সাথে। এই কোর্স আমার দিজাইন যাত্রার এক নতুন মাইলফলক তইরি করে দিয়েছে। ভাবছেন এত কথা বলছি কিন্তু আমি সফল কিনা, বা কাজ করতে পেরেছি কিনা কিছুই বলছিনা কেন? হ্যাঁ আলহামদুলিল্লাহ কাজ করার সুযোগ হয়েছে! ২টা যায়গা থেকে জব অফার পাইছি। সব থেকে বড় কথা অনেক ভালো কাজ শিখতে পেরেছি! কাজ ভালো জানলে কাজ এমনিতেই পাওয়া যায়। যাই হোক অনেক কথা বললাম, আমার লেখার মাঝে কোন ভুল হলে সেইটা আপনারা ক্ষমা সুন্দুর দৃষ্টিতে দেখবেন। সর্বোপরি একটা কথাই বলবো 𝐌𝐢𝐬𝐚𝐧 𝐀𝐜𝐚𝐝𝐞𝐦𝐲 𝐢𝐬 𝐨𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐛𝐞𝐬𝐭 𝐥𝐞𝐚𝐫𝐧𝐢𝐧𝐠 𝐩𝐥𝐚𝐭𝐟𝐨𝐫𝐦𝐬 𝐲𝐨𝐮 𝐜𝐚𝐧 𝐭𝐫𝐮𝐬𝐭 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐚𝐧𝐲 𝐡𝐞𝐬𝐢𝐭𝐚𝐭𝐢𝐨𝐧. 𝐄𝐧𝐫𝐨𝐥𝐥𝐢𝐧𝐠 𝐡𝐞𝐫𝐞 𝐰𝐢𝐥𝐥 𝐛𝐞 𝐨𝐧𝐞 𝐨𝐟 𝐭𝐡𝐞 𝐛𝐞𝐬𝐭 𝐝𝐞𝐜𝐢𝐬𝐢𝐨𝐧𝐬 𝐨𝐟 𝐲𝐨𝐮𝐫 𝐥𝐢𝐟𝐞, 𝐚𝐧𝐝 𝐈 𝐬𝐭𝐫𝐨𝐧𝐠𝐥𝐲 𝐚𝐩𝐩𝐫𝐞𝐜𝐢𝐚𝐭𝐞 𝐲𝐨𝐮𝐫 𝐜𝐡𝐨𝐢𝐜𝐞!\nধন্যবাদ মিঠুন ভাইয়া আমাদের সবার পাশে থাকার জন্য! সবার কাছে আমার ও মিথুন ভাইয়ার জন্য অনেক অনেক দোয়া ভালোবাসা চেয়ে এখানেই শেষ করছি,আল্লাহ যেন আমাদের অনেক দূর এগিয়ে নিয়ে যায়! আল্লাহ হাফেয! \nআসসালামু আলাইকুম!",
    "post_link": "https://www.facebook.com/share/p/1BXCAfk9k4/"
  },
  {
    "name": "Falguni Khan",
    "batch": "Batch 4",
    "studentId": "GD4-SUN61",
    "testimonial": "Mithun Sarkar  একজন অসাধারণ মানুষ, একজন অসাধারণ মেন্টর। তাঁর চিন্তাধারা সবসময়ই সবাইকে উপকৃত করেছে।\nতিনি আমাকে শিখিয়েছেন কীভাবে ডিজাইনকে ভালোবাসতে হয়, কীভাবে অনুপ্রাণিত হতে হয়।\nতাঁর দেওয়া পূর্ণাঙ্গ গাইডলাইন আমাদের অজান্তেই আমাদের ভবিষ্যৎ গড়ার পথ তৈরি করে দেয়।\nনানান জটিলতায় যারা আমার মত আশা ছেড়ে দেয় উনি তাদেরকেও আবার ঠিক ফিরিয়ে নিয়ে আসেন যাতে করে তারাও নিজের স্বপ্নটা ঠিক পূরণ করতে পারে।\nতাঁর কাছ থেকে শেখার সৌভাগ্য যাদের হয়েছে, তারা জানেন সাফল্যের স্বাদ কেমন করে পাওয়া যায়।\nমিঠুন ভাইয়া কে আমার অন্তরের গভীর কৃতজ্ঞতা জানাই।",
    "post_link": "https://www.facebook.com/share/p/19UqKNRdne/"
  },
  {
    "name": "Ruma Akter",
    "batch": "Batch 4",
    "studentId": "GD4-SUN138",
    "testimonial": "আসসালামু আলাইকুম সবাইকে।\nআমি মিসন একাডেমির ৪র্থ ব্যাচের একজন শিক্ষার্থী। আমি প্রায় ১ বছর যাবত ফ্রিল্যান্সিং সেক্টরে কাজ করার চেষ্টা করছিলাম। এজন্য কয়েকটা কোর্সও করেছি। কিন্তু কোনোভাবেই উন্নতি করতে পারছিলাম না। কিভাবে ক্লায়েন্ট পাবো, কী ধরনের কাজ করবো—কিছুই বুঝতে পারছিলাম না। অনেক ইউটিউব ভিডিও দেখেও শেখার চেষ্টা করেছি। একসময় হতাশ হয়ে পড়েছিলাম, মনে হয়েছিল হয়তো আমার দ্বারা সম্ভব না।\nহঠাৎ একদিন আমার ছোট ভাই আমাকে মিসান একাডেমির নাম সাজেস্ট করলো। তাদের কোর্স মডিউল দেখে আমার ভালো লেগে গেলো। আমি মূলত ভেবেছিলাম কাজ তো মোটামুটি পারি, শুধু ক্লায়েন্ট হান্টিং শিখলেই কিছু একটা করতে পারবো। কিন্তু আমার ধারণা ভুল ছিল। কোর্সে ভর্তি হয়ে ২/৩টা ক্লাস করার পরই বুঝলাম আসলে অনেক কিছু শেখার বাকি আছে, আমি কিছুই পারি না।\nমিঠুন ভাইয়া আমাদের অরিয়েন্টেশন ক্লাসে বলেছিলেন—\n“আপনারা আমার গাইডলাইনগুলো ঠিকমতো ফলো করবেন, মন দিয়ে কাজ করবেন, লেগে থাকবেন। তারপর আপনাদের জন্য যা যা করার দরকার সবই আমি করবো।”\nসত্যিই তিনি তার কথার মান রেখেছেন। তিনি আমাদের জন্য যা যা করেছেন আলহামদুলিল্লাহ। রাত ৩টা, ৪টা—যেকোনো সময় সমস্যা হলে ভাইয়াকে নক করলেই তিনি রেসপন্স করেন।\nমিঠুন ভাইয়ার মতোই তার সাপোর্ট টিমের সদস্য নূর ভাইয়া এবং দেবব্রত ভাইয়াও দারুণ সাপোর্ট দিচ্ছেন। আলহামদুলিল্লাহ, কখনো তাদের কাছে সাহায্য চেয়ে পাইনি—এমনটা হয়নি।\nমাত্র ৪,০০০ টাকার কোর্সে এতকিছু পাবো আমি কল্পনাও করিনি।\nআল্লাহ্‌ তাদের সবসময় ভালো রাখুন। আমাদের জন্য তারা অনেক কষ্ট করেন।\nআলহামদুলিল্লাহ, আমি কোর্স চলাকালীনই ক্লায়েন্টের কাজ করছি। এই কোর্সটা আমার জন্য আশীর্বাদের মতো।\nThank you Misun Academy…",
    "post_link": "https://www.facebook.com/share/p/15VeiLREew/"
  },
  {
    "name": "Mahtab Md Yazdani",
    "batch": "Batch 4",
    "studentId": "GD4-SUN23",
    "testimonial": "Mithun Sarkar একজন অসাধারণ মানুষ এবং নিঃসন্দেহে অসাধারণ মেন্টর। আমি তাঁর কাছে গ্রাফিক্স ডিজাইন শিখেছি এবং তাঁর বুঝানোর টেকনিক আমাকে সত্যিই মুগ্ধ করেছে। আগে আমি স্থানীয়ভাবে প্রায় ২ বছর কম্পিউটার দোকানে বিভিন্ন ধরনের কাজ করতাম। কাজের অভিজ্ঞতা থাকলেও গ্রাফিক্স ডিজাইনের প্রতি প্রবল আগ্রহ থাকায় সবসময়ই মনে হতো কিছু একটা শেখা বাকি আছে। বিশেষ করে ফটোশপ আমার কাছে অনেক জটিল মনে হতো।\nপ্রথমে ফেসবুকে মিঠুন ভাইয়ের ভিডিও ও তাঁর ডিজাইনগুলো দেখে আমি সত্যিই অনুপ্রাণিত হই। অনেক ভেবেচিন্তে অবশেষে ৪র্থ ব্যাচে ভর্তি হই এবং এখান থেকেই আমার শেখার যাত্রা নতুন রূপ নেয়। আশ্চর্যের বিষয় হলো—যে ফটোশপের \"ফ\" বুঝতাম না, আজ সেই ফটোশপ দিয়েই আমি কয়েকটি ক্লায়েন্ট প্রজেক্ট সফলভাবে সম্পন্ন করেছি, অফলাইন এবং অনলাইন দুই জায়গাতেই কাজ পেয়েছি। যদিও পড়ালেখার কারণে ফুলটাইম কাজ করতে পারছি না, তারপরও অফার পেয়েছি—এটাই আমার জন্য বড় সাফল্য।\nশুধু মিঠুন ভাই নন, আমাদের সাপোর্ট টিমের Debbroto Biswas দেব্রোতো ভাই ও Gfx Nur নূর ভাইও অসাধারণভাবে পাশে থেকেছেন। তারা সবসময় রিপ্লাই দেওয়ার চেষ্টা করেন এবং যে কোনো সমস্যায় সাপোর্ট দিয়ে আমাদের মোটিভেট করে রাখেন। তাদের সহযোগিতা ছাড়া হয়তো আমি এতদূর আসতে পারতাম না।\nঅনলাইনে অনেক প্রতারণা হয় যেখানে টাকা নিয়ে শুধু নামমাত্র কিছু শেখানো হয়, কিন্তু MISUN Academy সম্পূর্ণ আলাদা। এখানে শুধুমাত্র বেসিক শিখিয়ে ছেড়ে দেওয়া হয় না, বরং একটি পূর্ণাঙ্গ গাইডলাইন দেওয়া হয় যাতে একজন শিক্ষার্থী সত্যিকারের ডিজাইনার হিসেবে নিজেকে গড়ে তুলতে পারে। মিঠুন ভাই আমাদের শিখিয়েছেন কীভাবে ডিজাইনকে ভালোবাসতে হয়, কীভাবে অনুপ্রাণিত থাকতে হয়। এমনকি যাদের আশা ভেঙে যায়, তাঁর সঠিক দিকনির্দেশনায় তারা আবার স্বপ্ন পূরণের পথে ফিরে আসে।\nআমি Mithun Sarkar মিঠুন ভাইয়ের কাছে অন্তরের গভীর কৃতজ্ঞতা প্রকাশ করছি। তাঁর কাছ থেকে শেখার সৌভাগ্য যাদের হয়েছে, তারা জানেন—সাফল্যের স্বাদ কেমন হয়। আমি বিশ্বাস করি, যাদের শেখার ইচ্ছা আছে তারা অবশ্যই মিসান একাডেমির ৫ম ব্যাচে যুক্ত হবেন এবং ইনশাআল্লাহ সাফল্য পাবেন।",
    "post_link": "https://www.facebook.com/share/p/1VgbChNZpk/"
  },
  {
    "name": "Ay E Sha",
    "batch": "Batch 4",
    "studentId": "GD4-SUN136",
    "testimonial": "আসসালামু আলাইকুম সবাইকে।\nআমি মিসন একাডেমির ৪র্থ ব্যাচের একজন শিক্ষার্থী।\nআজকে আপনাদের সাথে আমার ছেঁড়া ছিন্ন বিচ্ছিন্ন হওয়া স্বপ্নকে গুছিয়ে দেওয়া প্রতিষ্ঠান মিসন একাডেমিকে নিয়ে মন থেকে কিছু কথা শেয়ার করার জন্য ই আমার এই পোস্টটা।\n আমার গ্রাফিক্স ডিজাইনার হিসেবে নিজেকে পরিচয় দেওয়াটার প্রতি খুব বেশি ভালো লাগা কাজ করে ২৩ সালের দিক থেকে তারপর এসব নিয়ে ইউটিউব বা বিভিন্ন কোর্স করার মাধ্যমে শিখার চেষ্টা করি কিন্তু সঠিক গাইডলাইন পাচ্ছিলাম না। \nমূলত আমার ২৩ সালের দিকে জার্নিটা শুরু হলেও আমি যখন সঠিক গাইডলাইন পাচ্ছিলাম না তখন হতাশ হয়ে স্টপ হয়ে যাই। ২৫ সালে এসে মিসন একাডেমির ভিডিও সামনে আসে ওনার টিউটোরিয়াল দেখে কাজ করি আবার ভালো লাগাটা জেগে উঠে আর যখন দেখি ওনার ভিডিও দেখে আমি কাজ করতে পারছি তখনই ওনার কাছে কোর্স করার ইচ্ছে পোষণ করি তার পরপরই হঠাৎ দেখি ওনার কোর্সে ভর্তি নিয়ে পোস্ট। এখানে বলে রাখি আমি অনলাইনের কোন কিছু কখনো বিশ্বাস করতাম না তবে কেন জানি লাইফে এই প্রথম কোন কিছু না ভেবে লাস্ট একটা রিস্ক নিয়ে ভর্তি হয়ে গেলাম ওনার কোর্সে। তারপর শুরু হয় ওনার সাথে আমাদের যাত্রা ওনার প্রত্যেকটা কথার কাজে মিল পাই। আমি যে ই মানুষ টা ফটোশপকে ভয় পেতাম সাধারণভাবে টুলসগুলাকে মুভ করতে পারতাম না বলে পুরা ক্লোজ করে দিতাম সে আজকে যে ফটোশপকে এতটা ভালোবেসে ফেলছে সেটা অবিশ্বাস্য। আমি আগে ইলাস্ট্রেটর এর কাজ জানতাম মোটামুটি। আর এখন ২ টা সফটওয়্যার ই এত ভালোভাবে শিখাইলো যে আর কোন ভয় ই নাই।\nআর দাদার মার্কেটিং সিস্টেম এর তো তুলনাই হয় না, ওনার সবগুলা মার্কেটিং এর মধ্য থেকে  শুধু একটা মার্কেটিং করলেই ইনকাম ১০০%, যে টাকায় ভর্তি হবে ঐটা কোর্স চলাকালীন ই ইনকাম হয়ে যাবে যার প্রমান আমরা স্টুডেন্ট রা।\nতবে দাদা একটা বিষয় ensure করে দিছে যে আগে স্কিল ডেভলপ করো তারপর ইনকাম, আগেই ইনকামের কথা ভাবলে কখনোই স্কিলড আপ হতে পারবে না, যে স্বপ্ন নিয়ে এই সেক্টরে আসা পূরণ হবে না।\n তিনি আমাদের জন্য যা যা করেছেন আলহামদুলিল্লাহ। রাত ৩টা, ৪টা—যেকোনো সময় সমস্যা হলে ভাইয়াকে নক করলেই তিনি রেসপন্স করেন।\nমিঠুন ভাইয়ার মতোই তার সাপোর্ট টিমের সদস্য নূর ভাইয়া এবং দেবব্রত ভাইয়াও দারুণ সাপোর্ট দিচ্ছেন। আলহামদুলিল্লাহ, কখনো তাদের কাছে সাহায্য চেয়ে পাইনি—এমনটা হয়নি।\nমাত্র ৪,০০০ টাকার কোর্সে এতকিছু পাবো আমি কল্পনাও করিনি।\nআল্লাহ্‌ তাদের সবসময় ভালো রাখুন। আমাদের জন্য তারা অনেক কষ্ট করেন।\nআলহামদুলিল্লাহ, আমি কোর্স চলাকালীনই ক্লায়েন্টের কাজ করছি। এই কোর্সটা আমার জন্য আশীর্বাদের মতো।\nThank you Misun Academy…",
    "post_link": "https://www.facebook.com/share/p/1CqSWcZAbf/"
  },
  {
    "name": "Arjita Nandi",
    "batch": "Batch 4",
    "studentId": "GD4-SUN91",
    "testimonial": "আমি Arjita Nandi, MISUN ACADEMY’র 4th batch-এর শিক্ষার্থী। আমি ২০২৪ সাল থেকে Mithun Sarkar  দাদাকে ফলো করছি এবং নিয়মিত উনার ভিডিও দেখে গ্রাফিক্স ডিজাইন শেখার প্রতি আমার আগ্রহ আরও বেড়ে যায়। সেই আগ্রহ থেকেই আমি MISUN Academy’র কোর্সে ভর্তি হই। Mithun Sarkar  দাদা একজন দক্ষ গ্রাফিক্স ডিজাইনারই নন, তিনি একজন অনুপ্রেরণাদায়ী শিক্ষকও। তিনি আমাদের সাথে মিশে একজন বড় ভাই এবং বন্ধুর মতো আচরণ করেন।Debbroto  দাদা ও নূর ভাইয়া আমাদের প্রতিটি বিষয় সহজভাবে বোঝান এবং যেকোনো সমস্যায় সর্বদা সহযোগিতা করেন। শুধু সফটওয়্যার শেখানো নয়, এখানে আমাদের সৃজনশীলতা বিকশিত করার পাশাপাশি বাস্তব ক্লায়েন্টের কাজ পাওয়ার মতো দক্ষ করে তোলা হয়।যারা একদম নতুন, শুধু কম্পিউটার অন-অফ করতে জানেন, তারাও যদি এই কোর্সে ভর্তি হন তবে ৪ মাস পর নিজের অবস্থান দেখে নিজেরাই অবাক হবেন — যেমনটা আমি নিজেই হয়েছি।আমার কাছে MISUN Academy লাইফ-চেঞ্জিং একটি প্ল্যাটফর্ম। কারণ এখান থেকে আমি শুধু স্কিল নয়, আত্মবিশ্বাসও পেয়েছি । যারা সত্যিই গ্রাফিক্স ডিজাইন শিখে নিজের ক্যারিয়ার গড়তে চান, আমি নির্দ্বিধায় বলব — MISUN Academy হলো সেরা চয়েস।❤️❤️",
    "post_link": "https://www.facebook.com/share/p/16o2JDWfmP/"
  },
  {
    "name": "Sunjida Luna",
    "batch": "Batch 4",
    "studentId": "GD4-SUN74",
    "testimonial": "আমি গর্বের সাথে বলতে চাই যে আমি Misun Academy, 4th Batch-এর ছাত্রী।\nআগে আমি ফটোশপে কিছুই করতে পারতাম না। কাজটা শুরু করলে অনেক সময় হতাশা লাগতো, কিন্তু মিঠুন দাদার কোর্স করার পর আমি এখন আত্মবিশ্বাসের সাথে কাজ করতে পারি। \nদাদা শুধু সফটওয়্যার শেখান না, তিনি প্রতিটি বিষয় খুব ধৈর্য এবং সহজভাবে বোঝান। তিনি সব সময় আমাদের উৎসাহ দেন, আমাদের প্রশ্নের উত্তর দেন আন্তরিকভাবে, আর শেখার প্রতি আগ্রহ বাড়ান। \nআজ আমি যে দক্ষতা অর্জন করেছি, তার জন্য মিঠুন দাদার প্রতি আমি সত্যিই কৃতজ্ঞ। তিনি আমাদের জন্য শুধু একজন শিক্ষক নন, একজন মেন্টর এবং পথপ্রদর্শক। ❤️\nধন্যবাদ মিঠুন দাদা, আপনার শেখানোর জন্য, আপনার সহানুভূতি এবং প্রেরণার জন্য।",
    "post_link": "https://www.facebook.com/share/p/14GcNUoYiiv/"
  },
  {
    "name": "Sumaiya Ruma",
    "batch": "Batch 4",
    "studentId": "GD4-SUN09",
    "testimonial": "আপনাকে নিয়ে যাইই বলি না কেন কম হয়ে যাবে  Mithun Sarkar  ভাইয়া।\nএখন বর্তমানে আমি যে অবস্থায় আছি ৪ মাস আগেও এটা আমার কাছে স্বপ্ন ছিল।আপনি আমার লাইফে বেস্ট মোটিভেশন বলতে পারেন টার্নিং পয়েন্ট। \nআলহামদুলিল্লাহ আপনার Misun academy  থেকে ডিজাইনের অনেক কিছু শিখতে পেরেছি,সাপোর্ট পেয়েছি। \nএই ৪ হাজার টাকা আমার লাইফের বেস্ট ইনভেস্টমেন্ট। \nGfx Nur এবং Debbroto Biswas  ভাইয়ার থেকে সব সময় সাপোর্ট পেয়েছি।\nউনাদের অনেক বিরক্ত করেছি হয়ত আরো বিরক্ত করা বাকি।\nএখন আমি হয়ত পার্মানেন্ট কোন জব এখনো পাইনি।তবে ক্ল্যায়েন্ট এর সাথে কাজ করে যাচ্ছি নিয়মিত। \nআরো সাকসেস হওয়া বাকি।\nদোয়া থাকলো আপনার জন্য MISUN Academy আরো এগিয়ে যাক🖤",
    "post_link": "https://www.facebook.com/share/p/1Xn8zkdUqA/"
  },
  {
    "name": "Wasim Akram",
    "batch": "Batch 4",
    "studentId": "GD4-SUN102",
    "testimonial": "আসসালামু আলাইকুম,\nআমি মোহাম্মদ ওয়াসিম। আমি একজন গ্রাফিক্স ডিজাইনার। প্রায় চার মাস আগে আমি MISUN Academy-এর ৪র্থ ব্যাচে ভর্তি হই।\nভর্তি হওয়ার আগে আমি ফটোশপ সম্পর্কে তেমন কিছুই জানতাম না। শুধু ইউটিউব দেখে কয়েকটা টুলস ব্যবহার করতে শিখেছিলাম আর সেগুলো ট্রাই করতাম। তখন মনে হতো—“গ্রাফিক্স ডিজাইন হয়তো আমার দ্বারা হবে না।”\nঅনেক আগেই আমি ফেসবুক ও ইউটিউবে একটি চ্যানেল সাবস্ক্রাইব করেছিলাম, সেটা হলো MISUN Academy। উনার ভিডিওগুলো আমার ভীষণ ভালো লাগতো। এরপর একদিন দেখি উনি ৪র্থ ব্যাচে ভর্তি নেওয়ার একটি পোস্ট দিয়েছেন। তখন সাহস করে দাদাকে মেসেজ দিই। দাদা খুব সুন্দরভাবে সবকিছু বুঝিয়ে দেন। তখন মনে হলো—“উনার কোর্সে ভর্তি হলে আমি অবশ্যই ভালো কিছু শিখতে পারবো।” আর তাই আর দেরি না করে আমি আব্বুকে বলি এবং সোজা ভর্তি হয়ে যাই।\nকোর্স শুরু হওয়ার পর মিঠুন দাদা যেভাবে শেখানো শুরু করলেন, তখন থেকেই আমার ভেতরে আত্মবিশ্বাস চলে এলো—“হ্যাঁ, আমি পারবো।” ভাবতেও পারিনি এই কোর্স থেকে আমি এতটা উপকৃত হবো।\nআরেকটি জিনিস যা আমি সবচেয়ে বেশি পেয়েছি তা হলো সাপোর্ট। এখানে কখনোই সাপোর্টের ঘাটতি হয়নি। বরং এত বেশি সাপোর্ট পেয়েছি যে অনেকেই মজা করে বলেন—“এখানে এত সাপোর্ট কেন!” শুধু দাদা নন, আমাদের আরও দুই ভাই Debbroto Biswas এবং Gfx Nur  ভাই -এর কারণে কোনো সমস্যাই আসলে সমস্যা হয়ে দাঁড়ায়নি। রাত ৩-৪টায় মেসেজ দিলেও সাথে সাথেই রিপ্লাই পেতাম। আর কি চাই!\nসবশেষে ধন্যবাদ দাদা আপনাদের, আমাদের এত কিছু শেখানোর জন্য এবং এতো এতো সাপোর্ট দেওয়ার জন্য। কখনো ভাবিনি, মাত্র চার মাসে আমি এতটা পরিবর্তন হবো। আল্লাহর রহমতে আজ আমি নিজেকে অনেক আত্মবিশ্বাসী একজন গ্রাফিক্স ডিজাইনার হিসেবে দেখতে পাচ্ছি",
    "post_link": "https://www.facebook.com/share/p/1Au5abbMrW/"
  },
  {
    "name": "Pulak Nath",
    "batch": "Batch 4",
    "studentId": "GD4-SUN122",
    "testimonial": "আমি মিসন একাডেমির ৪র্থ ব্যাচের শিক্ষার্থী। আমার ছেঁড়া স্বপ্নগুলোকে নতুন করে জোড়া লাগিয়েছে এই একাডেমি। আগে ফটোশপ খুললেই ভয় পেতাম, কিন্তু এখন মন থেকে কাজ করতে ভালোবাসি।\nমাত্র ৪,০০০ টাকার কোর্সে যে পরিমাণ সাপোর্ট পেয়েছি, তা সত্যিই কল্পনার বাইরে। Mithun Sarkar, Gfx Nur, Debbroto Biswas ভাইয়া—আপনাদের প্রতি আমার কৃতজ্ঞতা ভাষায় প্রকাশের নয়।\nগ্রাফিক্স ডিজাইনে ক্যারিয়ার গড়তে চাইলে সঠিক গাইডলাইন খুবই জরুরি, আর আমি সেই গাইডলাইন পেয়েছি মিসন একাডেমিতে। এখানকার প্রতিটি টিপসই কাজে লাগে, প্রতিটি ধাপে থাকে ভরসা।\nআজ আমি গর্বের সাথে বলতে পারি—আমি একজন গ্রাফিক্স ডিজাইনার। ফটোশপে থেকে শুরু করে মার্কেটিং শেখা পর্যন্ত আমার পুরো যাত্রাটাই মিসন একাডেমির সহযোগিতায় এগিয়েছে।\nআমার কাছে এই কোর্সটা শুধু একটি কোর্স নয়—এটা ঈশ্বর\n পক্ষ থেকে পাওয়া এক অমূল্য আশীর্বাদ।",
    "post_link": "https://www.facebook.com/share/p/16k3muXmSN/"
  },
  {
    "name": "Miraz Hossain",
    "batch": "Batch 4",
    "studentId": "GD4-SUN55",
    "testimonial": "আসসালামু আলাইকুম সবাইকে\n৪ মাসে কি শিখেছি সেটা ডিজাইন দিয়েই দেখাতে চাচ্ছিলাম জানি না ৪ মাসে কতোটুকু পেরেছি তবুও Mithun Sarkar MISUN Academy মিঠুন ভাইকে অসংখ্য ধন্যবাদ এতো কিছু শেখানোর জন্য তার জন্য আজ ডিজাইনার হিসেবে কাজ করতে পারছি তার সাথে Gfx Nur (নুর ভাই) আর Debbroto Biswas (দেব্রত ভাই) যেভাবে সাপোর্ট করেছে এ কয়মাসে তাদের ফিডব্যাকের জন্য আজ আমি এখানে🫂 কি বলে ধন্যবাদ দিবো ভাষা খুজে পাচ্ছি না ❤‍🩹\nতারা আমার সব থেকে বড়ো বিপদের সময়ের সংগী তাদের আমি কখনো ভুলতে পারবো না খুব বিরক্ত করছি আপনাদের এই ৪ মাসে 🥹\nকিছু মনে কইরেন না বিরক্ত আরো করেই যাবো 😼\nযদি ৪ মাসে কোনো ভুল করে থাকি আমাকে ক্ষমা করে দিবেন🥺\nইতি আপনাদের পাগলা ইশটুডেন্ট মিরাজ হোসেন 🙂💁🏽‍♂",
    "post_link": "https://www.facebook.com/share/p/19APaj1gkP/"
  },
  {
    "name": "Md Abdul Aziz\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN206",
    "testimonial": "আসসালামু আলাইকুম,\nআমি Md Abdul Aziz আমি MISUN Academy-এর ৪র্থ ব্যাচের একজন শিক্ষার্থী।\nভর্তি হওয়ার আগে আমি গ্রাফিক্স ডিজাইন সম্পর্কে প্রায় কিছুই জানতাম না। ফেসবুকে Mithun Sarkar ভাইয়াকে ফলো করতাম, উনার টিউটোরিয়াল ভিডিওগুলো সামনে আসলে দেখতাম।\nএকদিন দেখি ৪র্থ ব্যাচে ভর্তি চলছে। তখন মনে হলো আমি তো মিঠুন ভাইয়ার ভিডিও দেখে ভালোভাবে বুঝতে পারি, তাহলে যদি উনার কোর্সে ভর্তি হই তবে নিশ্চয়ই কিছু করতে পারবো। তাই দেরি না করে ভর্তি হয়ে যাই।\nকোর্সে ঢোকার পর বুঝলাম আসলেই ডিজাইন শেখা এত কঠিন না, যদি সঠিকভাবে গাইড করা হয়। এখানে শুধু সফটওয়্যার শেখানো হয়নি, বরং কিভাবে মার্কেটিং করতে হয়, কিভাবে ক্লায়েন্ট পাওয়া যায় সেগুলোও শেখানো হয়েছে। আগে ভাবতাম শুধু কাজ জানলেই হবে, কিন্তু এখানে শিখেছি আসল ব্যাপার হলো আগে স্কিল ডেভেলপ করা, তারপর ইনকাম।\nসবচেয়ে আলাদা যেটা লেগেছে তা হলো সাপোর্ট। সাধারণ কোর্সের মতো নামমাত্র সাপোর্ট না, বরং এখানে একেবারে আলাদা অভিজ্ঞতা হয়েছে। কোনো সমস্যায় কখনো একা মনে হয়নি।\nআলহামদুলিল্লাহ, এখন আমি আত্মবিশ্বাসের সাথে বলতে পারি আমি একজন গ্রাফিক্স ডিজাইনার। কোর্স চলাকালীনই আমি ক্লায়েন্টের কাজ করতে পেরেছি, যা আগে কখনো ভাবিনি।\nধন্যবাদ MISUN Academy, ধন্যবাদ Mithun Sarkar ভাই, Gfx Nur ভাই এবং Debbroto Biswas ভাইকে।",
    "post_link": "https://www.facebook.com/share/p/16oRExhz3N/"
  },
  {
    "name": "Sree Sumon Kumar",
    "batch": "Batch 4",
    "studentId": "GD4-SUN12",
    "testimonial": "আমি Sree Sumon Kumar আমি গর্বের সাথে বলতে চাই, আমি MISUN Academy, 4th Batch-এর একজন স্টুডেন্ট।\nআগে ফটোশপ ও ডিজাইন নিয়ে কাজ করতে গিয়ে আমি বারবার হতাশ হয়ে যেতাম। বিভিন্ন জায়গায় শিখেও সঠিক পথ খুঁজে পাচ্ছিলাম না। কিন্তু Mithun Sarkar দাদার কোর্সে ভর্তি হওয়ার পর আমার দৃষ্টিভঙ্গিই বদলে গেছে।\nতিনি শুধু সফটওয়্যার শেখান না—বরং ধৈর্য সহকারে সহজ ব্যাখ্যা আর আন্তরিকতায় আমাদের প্রতিটি সমস্যার সমাধান করে থাকেন। দিনে ও রাতে যেকোনো সময় সাপোর্ট পাওয়া যায় তার কাছ থেকে। শুধু তিনি নন, তাঁর টিমের Gfx Nur ভাই ও Debbroto Biswas দাদা ও সবসময় অসাধারণ সাপোর্ট করেন।\nমিঠুন দাদা আমাদের শিখিয়েছেন কীভাবে ডিজাইনকে ভালোবাসতে হয়, কীভাবে স্বপ্ন পূরণের জন্য লেগে থাকতে হয়। সত্যিই তিনি কেবল একজন শিক্ষক নন, তিনি একজন অভিভাবকের মতো পথপ্রদর্শক হয়ে আমাদের পাশে থাকেন। ❤️\nএখন আমি আত্মবিশ্বাসের সাথে কাজ করতে পারছি, এমনকি কোর্স চলাকালীনই ক্লায়েন্ট পেয়েছি।\nমাত্র ৪,০০০ টাকার কোর্সে এতকিছু পাবো, তা কল্পনাও করিনি।\n🙏 আমার অন্তরের গভীর থেকে কৃতজ্ঞতা ও ভালোবাসা Mithun Sarkar দাদা এবং পুরো -এর প্রতি।\nএই কোর্স আমার জীবনে আশীর্বাদের মতো।\nআর্শীবাদ করি ভগবান আপনাদের অনেক ভালো রাখুক 🥰🥰🥰",
    "post_link": "https://www.facebook.com/share/p/19ZeGzGJHh/"
  },
  {
    "name": "Kohinoor Akter\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN269",
    "testimonial": "সফলতার জন্য সঠিক দিকনির্দেশনা দরকার, আর MISUN Academy সেই গাইডলাইন দিয়েছে। যারা স্কিল ডেভেলপমেন্টে সিরিয়াস, তাদের জন্য এটি সেরা জায়গা। আমি শিখেছি—যদি ঠিক জায়গা থেকে শুরু করো, সফলতা নিশ্চিত। আমি এই কোর্সটা করতে যেয়ে মনের অজান্তেই শুধু বার বার বলেছি- এখান থেকে যাদের যাত্রা শুরু তারা অনেক ভাগ্যবান। আমার মত যারা অনেক গুলো কোর্স করেছে তারাই শুধু এই কথাটার মর্ম বুঝতে পারবে। ভাইয়া আজকে একটা ফর্ম দিয়েছিল ফিলাপ করার জন্য তারই একটা পার্ট আমি একটা স্ক্রিনশট দিচ্ছি-",
    "post_link": "https://www.facebook.com/share/p/19YNvMdGCp/"
  },
  {
    "name": "Shafiul Azam",
    "batch": "Batch 4",
    "studentId": "GD4-SUN171",
    "testimonial": "Mithun Sarkar দাদা প্রায়ই বলেন,\n\n“ MISUN Academy-তে ভর্তি হয়ে যদি কাউকে কিছু শেখাতে না পারি কিংবা কাউকে গ্রাফিক্স ডিজাইনে সফল ক্যারিয়ার গড়তে না সাহায্য করতে পারি – তবে আমি নিজেকে ব্যর্থ মনে করি।”\nতার এই দৃষ্টিভঙ্গির মূল উদ্দেশ্য হলো—আপনি যতক্ষণ না সফল হচ্ছেন, ততক্ষণ তিনি আপনার পিছু ছাড়বেন না। তিনি সার্বক্ষণিক যে সাপোর্ট দেন, তা শুধু কথার কথা নয়, বরং আন্তরিকতার জায়গা থেকে করে আর সাথে আছেন Debbroto Biswas দাদা ও Gfx Nur ভাই—তাদের প্রত্যেকের অবদান সত্যিই এক একটি রত্নের মতো। এত সাপোর্ট পাওয়ার পরও যদি কেউ সফল না হয়, তবে সেটা কল্পনা করাই কঠিন।\nMISUN Academy এমন একটি সংস্কৃতি তৈরি করেছে, যেখানে আপনার সহপাঠীরা প্রতিদ্বন্দ্বী নয়, বরং আপনার মনোবল ধরে রাখতে আপনাকে পাগলের মতো উৎসাহ দেয়। আর সেই অনুপ্রেরণার মধ্য দিয়েই আজ আমি গ্রাফিক্স ডিজাইনের যাত্রা শুরু করে ফেলেছি এবং একটি Ed-tech কোম্পানিতে চাকরিও নিশ্চিত করতে পেরেছি।\nতাই, যদি আপনার সিদ্ধান্ত যদি সঠিক হয়—দেখা হবে ৫ম ব্যাচে।",
    "post_link": "https://www.facebook.com/share/p/1Gr1L2DQkx/"
  },
  {
    "name": "S A Sams Uddin Ahamed",
    "batch": "Batch 4",
    "studentId": "GD4-SUN48",
    "testimonial": "MISUN Academy এটি শুধু একটা প্রতিষ্ঠান না এটি হচ্ছে একটি আবেগের জায়গা, আস্থার জায়গা,এইখানের প্রিয় শ্রদ্ধেয় কারিগর মিঠুন (স্যার+ভাই+বন্ধু)মতো মানুষকে এমন ভাবে ধারাবাহিকতার সহিত শিখায় অলটাইম পাশে থাকে অন্য কোথাও এইভাবে শিখতে পারবেন না, আই গ্যারান্টি!আর এইখানে শুধু কেবল আপনি ডিজাইন ই শিখবেন না এখানে শিখবেন কিভাবে আপনি আপনার জীবনকে সুশৃংখলভাবে সুন্দরভাবে অতিবাহিত করতে পারবেন ,টাইম ম্যানেজমেন্ট । মিঠুন (স্যার +ভাই+বন্ধু )শুধু একটা বিষয় নিয়ে শেখায় না উনি অনেকগুলা বিষয় সমন্বয় করে আপনাকে গাইড করবে, যেটি আপনার জীবনকে বদলে দিতে অনেক গুরুত্বপূর্ণ ভূমিকা পালন করবে। আপনি বুঝে যাবেন কিভাবে আপনি আপনার সঠিক পথ দেখতে পারবেন। আমি ব্যক্তিগত ভাবে আমার ভিতরগত যে চেঞ্জ গুলো আসছে আমি সেগুলো রিয়েলাইজ করে লিখছি, আমি সেই ২০২১ থেকে এই কাজের সাথে সম্পৃক্ত, আমার ভীষণ ইচ্ছা ছিল গ্রাফিক্স ডিজাইন শিখব।আমি এর আগে দুই জায়গায় আস্থা হারাইছিলাম। একটি ছিল ডেসটিনিটাইপ আরেকটি ছিল ছোটখাটো একটা প্রতিষ্ঠান, এডমিশন হয়েছিলাম তিন মাসের কোর্স, দুঃখের বিষয় হচ্ছে আমি ওইখান থেকে শুধু কেবল শিখতে পেরেছি ফটোশপ আর ইলাস্ট্রেটর নামে দুইটা অ্যাপস আছে এছাড়া কিভাবে কাজ করে এগুলো যে এতো এতো কাজ হয় তার কিছুই জানতাম না জানা ছিল না এরপর হতাশ হয়ে পড়ি, আমার নিজের থেকে ইচ্ছা ছিল কিছু একটা করবো তাই একটা পিসি বিল্ড করি তখন, নিজে নিজে ইউটিউব দেখে একটু একটু করার শিখার চেষ্টা করি এবং আমি বেশি কিছু শিখতে পারি নাই শুধু বেসিক ছাড়া , গাইডলাইন ছাড়া যা হয় আর কি! কতটুকু ই☺️, ফটোশপের কিছুই পারতাম না ইলাস্ট্রেটরে মোটামুটি শিখছিলাম। আর একটা বিষয় বলে রাখি আমি একটা ফুলটাইম জব করি পাশাপাশি পড়ালেখা করি এর পাশাপাশি আমি এই ডিজাইন সেক্টরে সময় দেওয়ার চেষ্টা করি অতটা দিতে পারি না বাট যতোটুকু সম্ভব তাই দেওয়ার চেষ্টা করি। আমি তখন কেবল মাধ্যমিক শেষ করে উচ্চমাধ্যমিকে ভর্তি হয়েছিলাম। বুঝেন এবার,যাক ওইসব না বলি😑,এখন আমি BBS করছি। এভাবে ২২,২৩,২৪ চলে গেল, কোথাও কোন আস্থা পাইতেছিলাম না, এরপর হঠাৎ ২৫ এর শুরুর দিকে মিঠুন ভাইয়ের কিছু ডিজাইন আমার সামনে আসে এবং ডিজাইনগুলো দেখে আপ্লুত হয়ে পড়ি,খুবই চমৎকার সুন্দর ছিল, আমার কাছে খুব ভালো লাগে আমি তখন দেখতে থাকি এবং উপলব্ধি করতে থাকি এমন ডিজাইনে আমি করতে চাই, এবং যে কথা সেই কাজ ডিসিশন নিয়ে নেই ভর্তি হয়ে গেলাম @Misun Academy তে। ভর্তি হওয়ার পর ওনার একটা পর একটা চমক দেইখা শিখানোর ধরন দেইখা কখনোই বিরক্ত অনুভূত হয় নাই । ফটোশপের পুরো যতগুলো ক্লাস হয়েছে সবগুলাই ভালোভাবে করার চেষ্টা করতেছি কাজ করতেছি। কাজের কোয়ালিটিও আগের থেকে আলহামদুলিল্লাহ।❤️ অনেক অনেক কৃতজ্ঞ একাডেমির প্রতি❤️ সবাইর কাছে দোয়া প্রার্থনা আরো যেন ভালো কোয়ালিটি ফুল কাজ করে সামনে দিকে এগিয়ে যেতে পারি!❤️ আমি 4th batch er একজন স্টুডেন্ট। 💌🥰",
    "post_link": "https://www.facebook.com/share/p/19A3BoRZyK/"
  },
  {
    "name": "Md Rayhan",
    "batch": "Batch 4",
    "studentId": "GD4-SUN18",
    "testimonial": "আসসালামু আলাইকুম সবাইকে। \nআমি Misun Academy এর ৪ র্থ ব্যাচের একজন স্টুডেন্ট আমি সৌদি আরবে থাকি এবং একটি কফি শপে কাজ করি Misun Academy তে ভর্তি হওয়ার আগে ফটোশপ এবং ইলাস্ট্রেটর এর টুলস সম্পর্কে আমার সামান্য কিছু ধারণা ছিল কিন্তু ফটোশপে আমার অনেক ভয় ছিল ভালো করে বুঝতাম না । হঠাৎ একদিন ফেসবুক অথবা ইউটিউবে ঠিক মনে নেই আমার  মিঠুন ভাইয়ের একটি ভিডিও দেখি ভর্তির বিষয়ে  কিন্তু প্রথম কিছুদিন এড়িয়ে চলেছি তারপরে আবার একদিন দেখলাম এবার চিন্তা করলাম দেখি একটু  ভিডিওটা  কি আছে এর মধ্যে  দেখলাম যে ৪ হাজার টাকায় গ্রাফিক ডিজাইন শিক্ষা এরপর চিন্তা ভাবনা করলাম যে ৪ হাজার টাকায় কি শিখাবে অনেক চিন্তা ভাবনা করার পরে সিদ্ধান্ত নিলাম ভর্তি হওয়ার এবং ভর্তি হলাম। এরপরে ১০-১২ ক্লাস করার পরে আমার মনে হল এখানে ভর্তি হওয়া আমার সঠিক সিদ্ধান্ত ছিল। যে আমি ফটোশপ কে অনেক ভয় পেতাম কিন্তু ১০-১২ ক্লাস করার পরে সে ভয় আর একদম নেই এখন ফটোশপ আমার কাছে ইজি মনে হয় । ৪ হাজার টাকার এই ধরনের কোর্স কল্পনা করা যায় না আমি যা ভেবেছিলাম তারচেয়ে অনেক গুণ বেশি পেয়েছি এখান থেকে। বিশেষ করে তাদের সাপোর্টের সিস্টেমটাও অসাধারণ আমার কাছে মনে হয়েছে। কারণ একজন নতুন ডিজাইনার এর জন্য সাপোর্ট বিশেষ গুরুত্বপূর্ণ যা এখানে রয়েছে এক কথায় বলতে গেলে চার হাজার টাকার কোর্স হিসেবে অসাধারণ। এবার আমার কথা বলি আমি এখনও মার্কেটপ্লেসে আসতে পারিনি এটা সম্পূর্ণ আমার ব্যর্থতা কারন আমি বেশি সময় দিতে পারি না প্রতিদিন এক ঘন্টা দুই ঘন্টা সময় দিতে পারি প্র্যাকটিসের জন্য কারন আমি যেখানে কাজ করি ১২ ঘন্টা কাজ করি তারপরে দুই ঘন্টা বা একঘন্টা প্র্যাকটিসের জন্য সময় দিতে পারি এর কারনে মার্কেটপ্লেসে আসতে আমার কিছুটা দেরি হবে তবে আমি প্র্যাকটিস চালিয়ে যাব যতদিন না মার্কেটপ্লেসে  আসতে পারি ইনশাল্লাহ আমিও একদিন মার্কেটপ্লেসে আসবো এবং ভালো কিছু করব। আমার জন্য সবাই দোয়া করবেন। \nসবশেষে মিঠুন ভাই এবং তার টিমকে অসংখ্য ধন্যবাদ এত সুন্দর একটা গ্রাফিক্স ডিজাইন কোর্স আমাদেরকে উপহার দেওয়ার জন্য। মিঠুন ভাই এবং তার প্রতিষ্ঠানের জন্য দোয়া ও শুভকামনা রইল একদিন তার প্রতিষ্ঠান অনেক বড় হবে   ইনশাআল্লাহ ❤️❤️❤️❤️",
    "post_link": "https://www.facebook.com/share/p/1CpgSv3HfQ/"
  },
  {
    "name": "RK Hridoy\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN251",
    "testimonial": "আসসালামু আলাইকুম আমি RK Hridoy একজন গ্রাফিক্স ডিজাইনার আমি জানুয়ারি ২০২৪ থেকে গ্রাফিক্স ডিজাইন শেখা শুরু করি সে থেকে ২টা কোর্স করেছি কিন্তু আশানুরূপ কিছু শিখতে পারিনাই.. শুধু মাত্র ইলেস্ট্রেটর বেসিক শিখিয়ে কোর্স শেষ মোটামুটি ওইটা দিয়েই প্যাক্টিস করতাম..। কিন্তু সবসময় চিন্তা করতাম ডিজাইনের গভীরে যাবো.. আর এটার জন্য ফটোশপ শেখাটা বাধ্যতামূলক হয়ে যায়.. আর তখন ফটোশপ দেখলেই আমার ভয় লাগতো লেয়ার থেকে শুরু করে সব..। এরপর একটা রেকর্ড কোর্স কিনি তাও সব মাথার উপর দিয়ে যায়..।এর পর সব বাদ দিয়ে  Mithun Sarkar ভাইয়ের ৪র্থ ব্যাচে ভর্তি হয়ে যায় এবং সবছেয়ে অবাক করা বিষয় ৩য় ক্লাসেই আমার ফটোশপের ভয় পুরোপুরি কেটে যায় এর পর চার মাস যে কি পরিমান সাপোর্ট আর সার্ভিস দিয়েছে Gfx Nur আর Debbroto Biswas ভাইয়েরা যেটা বলার মত না..। পুরো কোর্স এ আমাদের ছেয়ে মিথুন ভাই বেশি সিরিয়াস ছিলো..।এবং আলহামদুলিল্লাহ এখন আমি গ্রাফিক্স ডিজাইন রিলেটেড যে কোন কাজ অনায়াসে করে পেলতে পারি..। এবং দেশি বিদেশি কয়েকটা ক্লায়েন্ট এর সাথেও কাজ করছি..। যার অবদান MISUN Academy এর। তাদের জন্য শুভ কামনা এবং সর্বপরি তাদের মোঙ্গল কামনা করি..।🥰",
    "post_link": "https://www.facebook.com/share/p/1AvoQT6vFN/"
  },
  {
    "name": "Ayereen Sultana",
    "batch": "Batch 4",
    "studentId": "GD4-SUN06",
    "testimonial": "আসসালামু আলাইকুম ,❤️🤲\nআমি আইরিন । মিসান একাডেমির ৪র্থ ব্যাচের শিক্ষার্থী হওয়ার সুযোগ আমার জীবনের অন্যতম সুন্দর একটি অভিজ্ঞতা।\nগ্রাফিক ডিজাইন শেখা আমার বহু দিনের স্বপ্ন। তাই সময় পেলেই ইউটিউবে ঘাঁটাঘাঁটি করতাম। ঠিক সেই সময়েই হঠাৎ মিঠুন ভাইয়ের একটি পোস্টার ডিজাইনের ভিডিও দেখি। সেই ভিডিওটা আমার ভেতরে নতুন আলো জ্বালিয়ে দেয়। মনে হলো হ্যাঁ, আমিও পারবো!” আর সেদিন থেকেই শুরু হলো আমার যাত্রা।\nভর্তি হওয়ার পর বুঝতে পারলাম, আসলে শেখা কতটা আনন্দের হতে পারে। আগে যে ফটোশপকে অসম্ভব জটিল মনে হতো, আজ সেটা অনেক সহজ মনে হয়। যদিও ব্যস্ততা, জব সংসার আর দেশের বাইরে থাকার কারণে নিয়মিত প্র্যাকটিস করতে পারিনি এটা আমার জীবনের একধরনের আফসোস। তবুও হাল ছাড়িনি।\nমাত্র ৪ হাজার টাকার বিনিময়ে এমন মানসম্মত কোর্স, অসাধারণ সাপোর্ট সিস্টেম আর টিমের ভালোবাসা আমি সত্যিই কখনো কল্পনাও করিনি।\nবিশেষ ধন্যবাদ জানাই নূত ভাইয়া ও দেবব্রত ভাইয়াকে। আমি সাপোর্ট ক্লাসে থাকতে না পারলেও, যখনই কোনো প্রশ্ন করেছি, তারা ধৈর্যের সঙ্গে উত্তর দিয়েছেন। ভুল করলে শুধরে দিয়েছেন, আবার নতুন করে চেষ্টা করার সাহস দিয়েছেন।\nআজ আমি শুধু একটা কোর্স করিনি, বরং আত্মবিশ্বাস অর্জন করেছি—আমিও একদিন ভালো কিছু করতে পারবো।\nপরিশেষে, অন্তরের গভীর থেকে কৃতজ্ঞতা জানাই মিঠুন ভাই এবং পুরো মিসান একাডেমি টিমকে। আপনারা শুধু একটি কোর্স বানাননি, বরং শত শত মানুষের জীবনে আশার আলো জ্বালিয়েছেন।\nআপনাদের জন্য রইলো আমার অফুরন্ত দোয়া ও ভালোবাসা।\nআল্লাহ আপনাদের প্রতিটি স্বপ্ন পূর্ণ করুন এবং আরও বড় সাফল্যের পথে এগিয়ে নিন।",
    "post_link": "https://www.facebook.com/share/p/15TsGRosrQ/"
  },
  {
    "name": "Sumon Islam",
    "batch": "Batch 4",
    "studentId": "GD4-SUN252",
    "testimonial": "আসসালামু আলাইকুম\nআমি Sumon Islam Misun Academy ভর্তি হওয়ার আগে গ্রাফিক্স ডিজাইন আমার কাছে অনেক কঠিন মনে হতো। ইউটিউব থেকে অনেক কিছু শিখতে চেষ্টা করতাম, কিন্তু সঠিক গাইডলাইন না থাকায় সবসময়ই এক জায়গায় আটকে যেতাম।\nকোর্সে ভর্তি হই পরe বুঝলাম, আসলে শেখার আসল মজা এখানেই। প্রতিটি ক্লাসে এমনভাবে বিষয়গুলো শেখানো হয়, যেন জটিল জিনিসও সহজ মনে হয়। শুধু সফটওয়্যার শেখানো হয় না, বরং ডিজাইনের ভেতরের লজিক, ক্রিয়েটিভ চিন্তা আর বাস্তবে কিভাবে কাজে লাগাতে হয় সেটাও শেখানো হয়।\nআমার কাছে সবচেয়ে ভালো লেগেছে তাদের সাপোর্ট সিস্টেম। যখনই কোনো প্রশ্ন করেছি, ধৈর্য নিয়ে উত্তর দিয়েছেন। ভুল করলে শুধরে দিয়েছেন, আবার নতুনভাবে চেষ্টা করার আত্মবিশ্বাসও জুগিয়েছেন।",
    "post_link": "https://www.facebook.com/share/p/1C2oi4VsTz/"
  },
  {
    "name": "Syed Màhfúž\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN67",
    "testimonial": "আসসালামুআলাইকুম\n আমি Syed Mahfuz আমি একজন Misun Academy ৪র্থ ব্যাচ এর স্টুডেন্ট।\nপ্রথম অবস্থায় আমি শুধু জানতাম গ্রাফিক ডিজাইন কি তবে কখনো ল্যাপটপ এ কাজ করা হয় নি। এমনকি ফটোশপ ও ইলাস্ট্রেটর এ কিভাবে কাজ করা হয় তাও জানতাম না তারপর Mithun Sarkar  ভাইয়ের সাথে কথা বলি,এই বিষয় নিয়ে। Misun Academy তে ভর্তি হওয়াটা ও আমার জন্য কঠিন ছিল কিন্তু Mithun ভাই আমাকে সুযোগ করে দিয়েছেন ভর্তি হওয়ার জন্য। মাত্র ৪ মাসে এতকিছু শেখা যে সম্ভব তা Misun Academy ভালো ভাবে বুঝিয়ে দিয়েছে। একজন ছাত্রকে নিখুঁত ভাবে কিভাবে বুঝানো যায় তা Mithun ভাই করে দেখিয়েছেন বার বার। আমি চির কৃতজ্ঞ থাকবো Mithun ভাই, Nur ভাই আর Debbroto ভাইয়ের কাছে। উনাদের সাপোর্ট আর আমার কষ্টের কারনে আজকে আমি নিজের স্বপ্নকে সত্য করতে পেরেছি। নিজেকে ডিজাইন সেক্টরে অন্য লেভেলে নিতে আপনিও Misun Academy কে বেছে নিতে পারেন।\nদোয়া করি আল্লাহ যেন Misun Academy কে আরো বরকত দেন",
    "post_link": "https://www.facebook.com/share/p/176adwZrhM/"
  },
  {
    "name": "Md Habibullah Misbah",
    "batch": "Batch 4",
    "studentId": "GD4-SUN225",
    "testimonial": "আমার দেখা সেরা কোর্স+ সেরা মেন্টর) ,,  আপনাকে নিয়ে যাইই বলি না কেন কম হয়ে যাবে  Mithun Sarkar  ভাইয়া।\nএখন বর্তমানে আমি যে অবস্থায় আছি ৪ মাস আগেও এটা আমার কাছে স্বপ্ন ছিল।আপনি আমার লাইফে বেস্ট মোটিভেশন বলতে পারেন টার্নিং পয়েন্ট। \nআলহামদুলিল্লাহ আপনার Misun academy  থেকে ডিজাইনের অনেক কিছু শিখতে পেরেছি, 24/7 সাপোর্ট পেয়েছি। \nএই ৪ হাজার টাকা আমার লাইফের বেস্ট ইনভেস্টমেন্ট। \nGfx Nur  এবং Debbroto Biswas   ভাইয়ার থেকে সব সময় সাপোর্ট পেয়েছি।\nউনাদের অনেক বিরক্ত করেছি হয়ত আরো বিরক্ত করা বাকি।\nএখন আমি কোর্সের ৩ মাস শেষ হবার আগেই 100$ এর একটা কম্পানিতে পার্মানেন্ট জব পেয়েছি, আরো ক্লাইন্টের সাথে কাজ ও করতেছি নিয়মিত।  \nআরো সাকসেস হওয়া বাকি।\nদোয়া থাকলো আপনার জন্য MISUN Academy  আরো এগিয়ে যাক🖤",
    "post_link": "https://www.facebook.com/share/p/19gqcXUEBJ/"
  },
  {
    "name": "Nodiya Roy",
    "batch": "Batch 4",
    "studentId": "GD4-SUN110",
    "testimonial": "হরে কৃষ্ণ, প্রণাম সবাইকে।\nআমি মিসান একাডেমির ৪র্থ ব্যাচের একজন শিক্ষার্থী। আমার জীবনে যতটুকু আমি অর্জন করতে পেরেছি, তার পেছনে আমার কিছু শিক্ষকের অনেক অবদান রয়েছে। আর সেই তালিকায় এখন Mithun Sarkar দাদাও যুক্ত হয়েছেন। সেরা শিক্ষকের তালিকায় তাঁকে যুক্ত করেছি শুধু ভালো ডিজাইন শিখিয়েছেন বলে নয়, তাঁর আচরণ, সততা আর পজিটিভিটি থেকে আমি অনেক কিছু শিখেছি।🤍\nআর Gfx Nur ভাই, Debbroto Biswas দাদার কথা কী বলবো! সারাদিন ফিডব্যাক নিয়েছি,অলসতা বা বিরক্তি কিছুই তো দেখায়নি, উল্টো আমাদের সাপোর্ট দিয়ে আরো খুশি হয়েছেন। আমি তাঁদের তিনজনের কাছে সারাজীবন কৃতজ্ঞ থাকবো।🤍\nআর হ্যাঁ, আপনারাও যদি আমার মতো গ্রাফিক ডিজাইনার হিসেবে ক্যারিয়ার গড়তে চান, তাহলে এখনই টুক করে ৫ম ব্যাচে ভর্তি হয়ে যান। দেরি করলে কিন্তু লেট হয়ে যাবে!🫢",
    "post_link": "https://www.facebook.com/share/p/15z9cpeFC8/"
  },
  {
    "name": "Mahtab Md Yazdani\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN23",
    "testimonial": "আসসালামু আলাইকুম, এই পোস্টটি আমি বিশেষভাবে তাদের জন্য লিখছি যারা এখনো সিদ্ধান্ত নিতে পারেননি—কোর্সে ভর্তি হবেন কি হবেন না, কিংবা দ্বিধায় আছেন আসলেই এই কোর্স কতটা উপকারী। আমি আমার ব্যক্তিগত অভিজ্ঞতা থেকে একটি কথা বলতে চাই—\"এটা শুধু একটি কোর্স নয়, বরং আপনার জীবনের জন্য সেরা একটি সুযোগ।\"\nআল্লাহর রহমতে হয়তো আমি কোনো ভালো কাজ করেছিলাম যার কারণে আমি মিঠুন সরকারের মতো একজন মেন্টরকে পেয়েছি। উনি শুধু শিক্ষক নন, বরং অনেকটা ভাইয়ের মতো গাইড করেছেন। তাঁর সাথে ছিলেন আমাদের সাপোর্ট টিমের দেব্রোতো ভাই এবং নূর ভাই, যাদের সার্বক্ষণিক সহযোগিতা না পেলে হয়তো আমি এতটা আত্মবিশ্বাস নিয়ে সামনে এগোতে পারতাম না।\nবিশ্বাস করবেন কি না জানি না, কিন্তু মাত্র ৪ মাসও এখনো পুরো হয়নি—তারই মধ্যে আমার ডিজাইন স্কিল একেবারেই অন্য লেভেলে চলে গেছে। আগে যেখানে নিজের কাজ নিয়ে দ্বিধা ছিল, এখন সেখানে আত্মবিশ্বাস এসেছে, এমনকি অনেক ভালো কাজ করতে পারছি।\nআমি এই রিভিউ দিয়ে কারো প্রমোশন করতে আসিনি। শুধু আমার নিজের অভিজ্ঞতা শেয়ার করছি। কারণ আমি জানি, আমার মতো অনেকেই আছেন যারা অনলাইনে হাজার হাজার টাকা খরচ করে শুধু বেসিক শিখে বের হয়েছেন, কিন্তু কোনো বাস্তব উন্নতি করতে পারেননি। আমি চাই না, কেউ সেই ভুল পথে যাক।\nতাই আমি বলবো—\"আপনি যদি সত্যিই শেখার আগ্রহ রাখেন, চোখ বন্ধ করে মিসান একাডেমির ৫ম ব্যাচে জয়েন করুন।\" ইনশাআল্লাহ, আপনারও ডিজাইন স্কিল একদম ভিন্ন মাত্রায় চলে যাবে।",
    "post_link": "https://www.facebook.com/share/p/19u83fents/"
  },
  {
    "name": "Soptomi Das",
    "batch": "Batch 4",
    "studentId": "GD4-SUN132",
    "testimonial": "বিশ্বজুড়া পাঠশালা মোর সবার আমি ছাত্রী\nনানা ভাবে নতুন জিনিস শিখছি দিবারাএী।আমি গর্বের সঙ্গে বলতে পারি, আমি MISUN Academy-র একজন চতুর্থ ব্যাচ এর\n শিক্ষার্থী।আমি MISUN Academy-র কাছে গ্রাফিক ডিজাইন শিখছি এবং সত্যিই মনে করি এটি আমার জীবনের একটি সঠিক সিদ্ধান্ত ছিল। এখানকার টিমের প্রতিটি সদস্য অসাধারণ—তাঁরা শুধু দক্ষই নন, বরং আন্তরিকভাবে গাইড করে থাকেন, যেন একজন শিক্ষার্থী নিজের জায়গা থেকে আত্মবিশ্বাস নিয়ে এগিয়ে যেতে পারে।\nবিশেষ করে Mithun Sarkar ভাই—তিনি একজন দুর্দান্ত মানুষ এবং একজন গাইড। তাঁর ভিডিও ও ডিজাইন দেখে সত্যিই অনুপ্রাণিত হয়েছি। তিনি যেভাবে প্রতিটি টপিক পরিষ্কারভাবে ব্যাখ্যা করেন, তা একজন বিগিনারের জন্যও সহজবোধ্য হয়। তাঁর টেকনিক এবং শেখানোর স্টাইল এক কথায় অসাধারণ।\nএছাড়া আমাদের সাপোর্ট টিমের সদস্য Debbroto Biswas ভাই, Gfx Nur ভাই—তাঁরা সব সময় পাশে থেকেছেন। যেকোনো সমস্যায় দ্রুত সাড়া দিয়েছেন, মোটিভেশন দিয়ে আগ্রহ বাড়িয়েছেন। তাঁদের সাপোর্ট ছাড়া এতদূর আসা সম্ভব হতো না।আমি একসময় ভেবেছিলাম গ্রাফিক ডিজাইন শেখা অনেক কঠিন। কিন্তু এখানে ভর্তি হওয়ার পর বুঝেছি, সঠিক গাইডলাইন ও ধৈর্য থাকলে শেখা অনেক সহজ হয়।  অনলাইন কোর্স করার সুযোগ থাকায় এটি আরও সুবিধাজনক হয়েছে।\nসবচেয়ে ভালো লেগেছে, MISUN Academy শুধু কোর্স করিয়ে থেমে যায় না—বরং শিক্ষার্থীদের জন্য কাজ শেখার বাস্তব প্ল্যাটফর্ম, গাইডলাইন, প্র্যাকটিস ও উন্নতির সুযোগও তৈরি করে দেয়।ধন্যবাদ MISUN Academy ও পুরো টিমকে এত সুন্দরভাবে আমাদের পথ দেখানোর জন্য!",
    "post_link": "https://www.facebook.com/share/p/1GVFZPCyMS/"
  },
  {
    "name": "Abu Kaosar\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN03",
    "testimonial": "আমি যখন হতাশায় হারিয়ে যাচ্ছিলাম ঠিক তখন ই আমার সামনে আসলো Misun Academir Youtube চ্যানেল এর মিঠুন ভাইয়ের ভিডিও , সেই ইন্সপেরিসন থেকেই আজ আমি MISUN Academy একজন ছাত্র। মিঠুন ভাই কি জিনিস আপনার সাথে শেখার জার্নিটা শুরু না হলে বুঝতে পারতাম না। আর আপনার সাপোর্ট নিয়ে কোন সংসয় নেই। এভাবে কেউ এতটা এফর্ট দেয়না । আপনি যেভাবে আমাদের নিয়ে ভাবেন আসলে আমরা নিজেই সেটাকে মুল্লায়ন করতে পারিনা। আজ আপনার গাইডলাইন পেয়ে আল্লাহর রহমতে আমি সফলতার দিকে এগুচ্ছি ।\nআমার ভালোবাসার এক অনন্য নাম MISUN Academy । Mithun Sarker . Debbroto Biswas Gfx Nur Take love Always.......",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1301160234736306/"
  },
  {
    "name": "Md Muradul Islam",
    "batch": "Batch 4",
    "studentId": "GD4-SUN104",
    "testimonial": "আসসালামু আলাইকুম,\nসত্যি কথা বলতে কি, আমি আগে ভাবতাম অনলাইনের কোর্সগুলো হয়তো শুধু টাকা নষ্ট করার জায়গা। কিন্তু Misun Academy তে ভর্তি হওয়ার পর বুঝলাম, আসল পরিবর্তন কাকে বলে।\nআমাদের মেন্টর Mithun Sarkar ভাই শুধু ডিজাইন শেখাননি, বরং একজন সত্যিকারের গাইডের মতো পাশে থেকেছেন। আর সবসময় সাপোর্টে ছিলেন Nurnobi ভাই আর Debroto ভাই, যাদের ধৈর্য আর সহযোগিতা ছাড়া এত দূর আসা আমার পক্ষে সম্ভব হতো না।\nবিশ্বাস করুন, চার মাসও হয়নি, অথচ আমার ডিজাইন স্কিলে এমন উন্নতি এসেছে যা আমি নিজেও আগে কল্পনা করতে পারিনি। আগে নিজের কাজ কাউকে দেখাতে সংকোচ হতো, আর এখন আত্মবিশ্বাসের সাথে কাজ শেয়ার করতে পারি।\nএই কথাগুলো আমি কোনো প্রমোশনের জন্য বলছি না। আমি শুধু চাই, আমার মতো কেউ যেন ভুল জায়গায় সময় আর টাকা নষ্ট না করে।\nতাই যদি সত্যিই শেখার ইচ্ছা থাকে, তাহলে আমি নিশ্চিতভাবে বলবো \"Misun Academy\" -র ৫ম ব্যাচ আপনার জন্য সঠিক সিদ্ধান্ত হবে। ইনশাআল্লাহ, আপনিও নিজের ভেতরে নতুন এক পরিবর্তন অনুভব করবেন।",
    "post_link": "https://www.facebook.com/share/p/1D9uCxw4sT/"
  },
  {
    "name": "Mursed\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN18",
    "testimonial": "আসসালামু আলাইকুম, \nআমি  MISUN Academy র একজন শিক্ষার্থী। সত্যি বলতে, আমার জীবনের অন্যতম সেরা সিদ্ধান্ত ছিল এখানে ভর্তি হওয়া।\nআগে গ্রাফিক ডিজাইন শেখার পথে অনেকবার হতাশ হয়েছিলাম। কিন্তু MISUN Academy তে ভর্তি হওয়ার পর বুঝেছি—এটা শুধু একটি কোর্স নয়, বরং আস্থার জায়গা, পরিবর্তনের জায়গা, আর জীবনের জন্য নতুন দিশা পাওয়ার জায়গা।\nআমাদের মেন্টর Mithun Sarkar ভাই শুধু ডিজাইন শেখান না, তিনি শেখান কিভাবে একজন ডিজাইনার হিসেবে আত্মবিশ্বাস তৈরি করতে হয়, সময়কে সঠিকভাবে কাজে লাগাতে হয়, এবং কিভাবে নিজের স্বপ্নকে বাস্তবে রূপ দেওয়া যায়। তাঁর সাথে ছিলেন আমাদের সাপোর্ট টিমের Gfx Nur  ভাই এবং Debbroto Biswas  ভাই, যাদের সার্বক্ষণিক সহযোগিতা সত্যিই অসাধারণ।\nমাত্র কয়েক মাসের মধ্যেই আমার ডিজাইন স্কিল একদম অন্য লেভেলে চলে গেছে। আগে যেখানে ফটোশপ খুললেই ভয় পেতাম, এখন সেখানে আত্মবিশ্বাস নিয়ে কাজ করি এবং গর্বের সাথে বলতে পারি—আমি একজন গ্রাফিক্স ডিজাইনার।\nসবচেয়ে অবাক করা বিষয় হলো—মাত্র ৪,০০০ টাকার কোর্সে যে সাপোর্ট ও গাইডলাইন পেয়েছি, তা কল্পনার বাইরে। প্রতিটি ক্লাস, প্রতিটি টিপস আমার কাজকে এগিয়ে নিতে সাহায্য করেছে। \nআমি আমার অভিজ্ঞতা থেকে নিশ্চিত হয়ে বলতে পারি— Misun Academy শুধু একটি প্রতিষ্ঠান নয়, এটি একটি পরিবার, একটি আবেগ।\nযারা সত্যিই শিখতে চান, তাদের জন্য এটাই সেরা সুযোগ। চোখ বন্ধ করে জয়েন করুন, ইনশাআল্লাহ আপনার জীবন ও ক্যারিয়ার দুইটাই বদলে যাবে।",
    "post_link": "https://www.facebook.com/share/p/1BAw77gzJr/"
  },
  {
    "name": "Puza Mallik",
    "batch": "Batch 4",
    "studentId": "GD4-SUN139",
    "testimonial": "আমি Misun Academy-এর ৪র্থ ব্যাচের একজন শিক্ষার্থী এবং আমার অভিজ্ঞতা সত্যিই অসাধারণ। ১ম থেকে আমি চিনতামও না কাউকে, ফেসবুকে ভিডিও দেখতাম। সেখানে তার বুঝিয়ে কাজ শেখানোটাই আমার বেশি ভাল লাগে, তারপর তাকে ইনবক্সে নক দিলাম, তখন জানতে পারি ৪র্থ ব্যাচ শুরু হবে, কেন জানি অনেক ইচ্ছে হলো ভর্তি হওয়ার। টাকা ম্যানেজ করলাম। আজ ভগবানকে ধন্যবাদ জানাই সঠিক সিদ্ধান্ত নিতে সাহায্য করার জন্য। ৪মাসে এতো কিছু মিথুন দাদা শেখাবেন আর আমি সেটা করতে পারব, ভাবতেই অবাক লাগে। Debbroto Biswas আর Gfx Nur দাদা দুজনেও খুবই ভালো, এখানকার সবাই ডিজাইনের ব্যাপারে প্রচুর সাহায্য করে আর আমদের সামনের দিকে আগানোর জন্য অনুপ্রেরণা দেয়। রাত, দিন যখনই মেসেজ দিই তখনই রিপ্লাই পাই। আর এতো এতো সাপোর্ট আমার মনে হয় কেউ কোথাও পাবে । আমি নিজেই তো নূর দাদাকে বলেছিলাম যে, এতো সাপোর্ট কিভাবে দেন?? আপনারা ঘুমান না???\nসবশেষে বলতে চাই, আরো প্রচুর জালাতন করতে চাই দাদা আপনাদের।মিস করব দিনগুলো।আমি একসময় ভেবেছিলাম গ্রাফিক ডিজাইন শেখা অনেক কঠিন। কিন্তু এখানে ভর্তি হওয়ার পর বুঝেছি, সঠিক গাইডলাইন ও ধৈর্য থাকলে শেখা অনেক সহজ হয়। আর এতো ধৈর্য্য নিয়ে আমাদের শেখানোর জন্য অনেক অনেক ধন্যবাদ আপনাদেরকে। MISUN Academy যে শুধু কোর্স করিয়ে থেমে যায় না—বরং শিক্ষার্থীদের জন্য কাজ শেখার বাস্তব প্ল্যাটফর্ম, গাইডলাইন, প্র্যাকটিস ও উন্নতির সুযোগও তৈরি করে দেয় আবারো সেটা, দাদা প্রমাণ করে দিলেন 🥰🥰🥰।\nসবচেয়ে সেরা কোর্সের নাম যদি কেউ আমার কাছে জানতে চায় তাহলে আমি MISUN Academy -র নাম বলতে চাই সবসময়।😍😍😍",
    "post_link": "https://www.facebook.com/share/p/1B65V6jfXM/"
  },
  {
    "name": "Sheikh Afzal Hussain",
    "batch": "Batch 4",
    "studentId": "GD4-SUN140",
    "testimonial": "আসসালামু আলাইকুম,\nআমি Sheikh Afzal Hussain, MISUN Academy-এর ৪র্থ ব্যাচের একজন শিক্ষার্থী।\nপ্রায় ৪ মাস আগে আমি এই কোর্সে ভর্তি হয়েছিলাম। এর আগে গ্রাফিক্স ডিজাইনে আগ্রহ থাকলেও সঠিক গাইডলাইন না পাওয়ার কারণে বারবার হতাশ হয়ে থেমে যেতাম। কিন্তু মিসন একাডেমিতে ভর্তি হওয়ার পর থেকে আমার পুরো শেখার জার্নিটাই বদলে গেছে।\n আগে ফটোশপকে আমি ভয় পেতাম, এখন আত্মবিশ্বাসের সাথে কাজ করতে পারি।\n ইলাস্ট্রেটর ও ফটোশপ—দুটো সফটওয়্যারেই দারুণ কমফোর্টেবল হয়েছি।\nআমাদের প্রিয় মিঠুন দাদা শুধু একজন শিক্ষক নন, তিনি সত্যিই একজন অসাধারণ মেন্টর। উনার শেখানোর স্টাইল, মোটিভেশন আর গাইডলাইন আমার জীবনের টার্নিং পয়েন্ট হয়ে দাঁড়িয়েছে।\nসাথে আছেন Debbroto Bhai এবং Gfx Nur Bhai, যারা সবসময় সাপোর্ট দিয়েছেন। রাত-বিরাত যেকোনো সময় সাহায্য চাইলে কখনোই হতাশ করেননি।\nমাত্র ৪,০০০ টাকার কোর্স থেকে এত কিছু পাবো—এটা আমি কল্পনাও করিনি।\nআলহামদুলিল্লাহ, এই কোর্সটা আমার জন্য সত্যিকারের আশীর্বাদ হয়ে এসেছে।\nসবশেষে বলবো-\n যারা সত্যিই গ্রাফিক্স ডিজাইন শিখতে চান, সঠিক গাইডলাইন ও সাপোর্ট চান, তারা নির্দ্বিধায় MISUN Academy বেছে নিতে পারেন।\nআল্লাহ্‌ মিঠুন দাদা এবং তাঁর টিমকে সুস্থ রাখুন ও আরও এগিয়ে নিন।\n Sheikh Afzal Hussain\n(MISUN Academy, 4th Batch Student)",
    "post_link": "https://www.facebook.com/groups/898830044969329/permalink/1301687914683538/"
  },
  {
    "name": "M Jakaria Ahmed",
    "batch": "Batch 4",
    "studentId": "GD4-SUN201",
    "testimonial": "একজন গ্রাফিক্স ডিজাইনার হিসেবে আমি মিশন একডেমিতে ভর্তির আগে দুইটা এজেন্সির সাথে কাজ করার অভিজ্ঞতা ছিল। আমি ইলাস্টেটর দিয়েই সব ডিজাইন করতাম। আর ফটোশপ এর হালকা বেসিক জানতাম কিন্তু আমার ফটোশপ ধরলেই কেমন যেন একটা ভয় কাজ করতো। এত এত লেয়ার দেখলে মাথা ঘুরতো। তখন চিন্তা করতাম ফটোশপের ভয় কিভাবে কাটানো যায়। একদিন ফেসবুকে স্ক্রল করতে করতে একটা ভিডিও আসলো আমার সামনে মিথুন দাদার। তখন কয়েকবার এড়িয়ে যাওয়ার পরও ভিডিওটা বার বার সামনে আসছিল। তখন আনুভব করলাম যুগপোযোগি যেসব ডিজাইন আমার সামনে আসছিল তা ইলাস্টেটর দিয়ে সম্পূর্ণ করতে পারছিলামনা। তখন চিন্তা করলাম আমাকেও যুগপোযোগি স্কিল শিখতে হবে টিকে থাকতে হলে। তাই আর দেড়ি না করেই ভর্তি হয়ে গেলাম মিথুন দাদার ৪র্থ ব্যাচে। এবং নতুন একটা জার্নি শুরু করলাম। প্রথমত ফটোশপে ভয় করতো যখন প্র্যাক্টিস করতে থাকলাম মিথুন দাদার গাইডলাইন আনুযায়ি আলহামদুলিল্লাহ সব ভয় কেটে গেল। কিন্তু হঠাৎ করে আনাকাঙ্খিত এক দুর্ঘটনায় আমার ডান পায়ের পাতার হাড় ফেটে যায়। তখন ফটোশপের ৯ম ক্লাশ চলছে। ডাক্তার আমাকে ৬ সপ্তাহ রেস্ট দেয়। আমি তখন পা নিচে দিয়ে বসতে পারিনা। যার কারনে আর ক্লাশ গুলো করতে পারছিলাম না। এদিকে তখন এডভান্স ক্লাশ গুলোগুলো চলছিল! আমি তখন দেখলাম যে সবার থেকে পিছিয়ে যাচ্ছি তাই ডাক্তারের রুলস ব্র্যাক করে আমি পা নিচে দিয়েই প্র্যাক্টিস করতে থাকলাম প্রচন্ড ব্যাথা আর পা ফুলে যেত তাই বেশিক্ষণ বসে থাকতে পারতাম না! যাই হোক কষ্ট করে প্রাক্টিস চালাতে থাকলাম! কিন্তু কথায় আছে বিপদ যখন আসে তখন নাকি ৪দিক থেকেই আসে! হঠাৎ কাজ করতে গিয়ে আমর পিসি অফ হয়ে গেল! কি হলে বুঝতে পারলামনা এদিকে পা ভাংগা নি সার্ভিসেও নিতে পারতেছিনা!এভাবে ৩ সপ্তাহ চলে গেল তারপর একদিন বন্ধুকে নিয়ে কষ্ট করে চরে গেলাম সার্ভিস করাতে এবং ঠিক করিয়ে নিয়ে আসলাম। আর সবার সাথে পাল্লা দিয়ে আর পেরে উঠলাম না! তাই ভিডিও গুলো ডাউনলোড করে আবার শুরু করলাম প্র্যাক্টিস!সবাই তখন পোর্টফোলিও রেডি করছে। আর আমি পিছিয়ে প্রায় হতাশ। যাই হোক আমিও আস্তে আস্তে দেবব্রত ভাই এবং নূর ভাইয়ের কাছ থেকে ফিডব্যক নিয়ে নিয়ে কাজ করতে থাকলাম। আজও করে যাচ্ছি। তবে আমি মিশন একাডেমি থেকে যা পেয়েছি তা বলতে গেলে লিখে শেষ করতে পারবোনা। এক কথাই বলবো মিশন একাডিমি একটা জাঁদুর বাক্স। আর এর জাঁদুকর মিথুন দাদা! সাথে সহকারি জাঁদুকর ‍দেবব্রত দা আর নূর ভাইতো আছেন ই। তবে আমি এখান থেকে যেটা পেয়ে সবচেয়ে বেশি উপকৃত হয়েছি সেটা হলো মার্কেটিং। আর বাকি সবতো আছেই!৪র্থ ব্যাচে এখন অনেকেই ক্লায়েন্টের সাথে কাজ করছে। বাট আমি পিছিয়ে যাওয়ার কারনে আমি এখনো পাইনি। এখন আমি আমার পোর্টফোলিও নিয়ে কাজ করছি আশা করি আমিও একদিন কাজ পাবো ইনশাআল্লাহ। আর আশা করি আমাকে মিথুন ভাই গাইড করে সাফলতার দিকে এগিয়ে নিবেন। এবং আমি মিশন একাডেমির সফলতা কামনা করছি!",
    "post_link": "https://www.facebook.com/share/p/1GF86FKwFj/"
  },
  {
    "name": "সুজন চন্দ্র শীল\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN33",
    "testimonial": "নমস্কার🙏\nআমি সুজন চন্দ্র শীল । ডিজাইন আমার খুব ভালো লাগে কিন্তু আজ থেকে চার মাস আগে আমি ফটোশপের কিছুই বুঝতাম না।আমি কোর্স করার জন্য অনেক প্লাটফর্ম খুঁজেছি কিন্তু কাউকে ভরসা করতে পারি নি।একদিন YouTube এ MISUN Academy তে Mithun Sarkar দাদার ভিডিও দেখে খুব ভালো লাগলো । তারপর YouTube থেকে ফেসবুকে এসে দাদার সাথে কথা বলে কোর্সে ভর্তি হলাম।\nদাদা টিচার হিসেবে নয় একজন বড় ভাই হিসেবে আমাদের বুঝান এবং সবময় আমাদের সাপোর্ট দিয়ে যান।\nএছাড়াও 24 hours সাপোর্টের ব্যবস্থা করেছেন যেখানে নুর ভাই এবং Debbroto Biswas ভাই সবসময় সাপোর্ট দিয়ে যান ।\nআমি যেহেতু জবের পাশাপাশি ডিজাইন শেখার চেষ্টা করছি তাই অফিসের প্যারায় ঠিক মত সময় দিতে পারছি না।\nকিন্তু বিশ্বাস আছে একদিন আমিও ভালো কিছু করতে পারবো ।\nThank You so much MISUN Academy\nThank You so much Mithun Sarkar দাদা ও Your Team",
    "post_link": ""
  },
  {
    "name": "Aminur Rahman",
    "batch": "Batch 4",
    "studentId": "GD4-SUN224",
    "testimonial": "এই কোর্স চলাকালীন আমি গ্রাফিক্স ডিজাইনের বেসিক থেকে শুরু করে অ্যাডভান্স টেকনিক পর্যন্ত অনেক কিছু শিখেছি। কোর্সটি খুব সুন্দরভাবে সাজানো ছিল এবং প্র্যাকটিক্যাল কাজের মধ্যে এটি দারুন ছিল। বিশেষ করে প্র্যাকটিক্যাল প্রজেক্টগুলো আমার জন্য সবচেয়ে উপকারী ছিল, কারণ এগুলো আমাকে আমার সৃজনশীলতা প্রয়োগ করার সুযোগ দিয়েছে এবং কাজের অভিজ্ঞতা দিয়েছে।\nমিঠুন ভাইয়ার সবসময় অত্যন্ত স্পষ্টভাবে এবং সহায়কভাবে শিখাতেন। তিনি আমাদের নতুনভাবে চিন্তা করতে উৎসাহ দিতেন এবং বিভিন্ন ক্রিয়েটিভ মাধ্যমে সমস্যা সমাধানের দক্ষতা বাড়াতে সাহায্য করেছেন।\nএই কোর্স আমার টেকনিক্যাল জ্ঞান যেমন বৃদ্ধি করেছে, তেমনি পেশাদার পর্যায়ে গ্রাফিক্স ডিজাই করার আত্মবিশ্বাসও অনেকটা বাড়িয়েছে। আমি এমন একটি চমৎকার শিক্ষার সুযোগ দেওয়ার জন্য আনন্দিত।\nআমি যে কাউকে এই কোর্স করার জন্য আন্তরিকভাবে সুপারিশ করব, যারা মিশুন একাডেমি শিখে নিজের ক্যারিয়ার গড়তে চায়।\nএখানে সাপোর্ট সিস্টেমটা অনেক ভালো দেবব্রত ভাই এবং নূর ভাই এখানে সাপোর্ট সিস্টেম খুব সুন্দরভাবে সাপোর্ট দিয়ে থাকেন এনাদেরকে নক করলে যেকোনো সময় আপনি প্রয়োজনে ইনাদের পাশে পাবেন।",
    "post_link": "https://www.facebook.com/share/p/1B7HZXzHUP/"
  },
  {
    "name": "Yousuf A\n ",
    "batch": "Batch 4",
    "studentId": "GD4-SUN243",
    "testimonial": "আমার মিশুন একাডেমির অভিজ্ঞতা\nহ্যালো, আমি ইউসুফ। আমি মিশুন একাডেমির চতুর্থ ব্যাচের একজন শিক্ষার্থী। আমার এখানে অভিজ্ঞতা সত্যিই অসাধারণ। এখানে আসার আগে আমি অনেক অনলাইন রিসার্চ করেছি, কিভাবে গ্রাফিক্স ডিজাইন শুরু করা যায়। সেই সময় আমাকে প্রথমে উৎসাহ দিয়েছিলেন মিশুন একাডেমির মিঠুন ভাই। তার প্রেরণায়ই শুরু হয় আমার গ্রাফিক্স ডিজাইন যাত্রা।\nচার মাসের কোর্সে মিঠুন ভাইয়ের দিকনির্দেশনা, মেন্টরশিপ, আমার কঠোর পরিশ্রম এবং আল্লাহর সাহায্যে আমি আজ একজন দক্ষ গ্রাফিক্স ডিজাইনার হয়েছি। মিশুন একাডেমি সত্যিই আমার দেখা সেরা গ্রাফিক্স ডিজাইন লার্নিং প্ল্যাটফর্ম। এখানে শিক্ষার্থীর সর্বোচ্চ প্রায়োরিটি দেওয়া হয়।\nআমি নির্দ্বিধায় এটি সকলের জন্য সাজেস্ট করি। মিশুন একাডেমি কেবল শেখায় না, এখানে স্বপ্ন দেখানো হয় এবং সেই স্বপ্নকে বাস্তবে রূপ দেওয়ার পথ দেখানো হয়।\nসত্যিই, এটি আমার জীবনের সবচেয়ে ভালো অভিজ্ঞতার একটি, এবং আমি আশা করি আমার এই দুর্দান্ত অভিজ্ঞতার গল্প অন্যদেরকে অনুপ্রাণিত করবে নিজের স্বপ্নের পেছনে পরিশ্রম করতে, শেখার পথে এগিয়ে যেতে, এবং সাফল্য অর্জনের সাহস পেতে।",
    "post_link": "https://www.facebook.com/share/p/1AafZJbFf9/"
  },
  {
    "name": "মাসউদুর রহমান",
    "batch": "Batch 4",
    "studentId": "GD4-SUN29",
    "testimonial": "আসসালামু আলাইকুম! আদাব! আমি মাসউদুর রহমান। মিশন একাডেমির ৪র্থ ব্যাচের স্টুডেন্ট। আলহামদুলিল্লাহ। আমি কখনো ভাবি নি ডিজাইন সেক্টরে এসে ইনকাম করব আলহামদুলিল্লাহ আমি ক্লায়েন্টের পার্মানেন্ট কাজ করছি।\nআমার গল্প অত লং না। ৪ মাস আগে মিঠুন ভাইয়ের একটা ভিডিও দেখি ফেসবুকে। উনি খুব বিশ্বাসের সাথে বলতেছেন আপনাকে আমি লাখ টাকা স্বপ্ন দেখাবো না। কিন্তু আপনি যদি লেগে থাকেন। আমি আপনাকে কিছু দিব। ভাইয়ের কথায় মন গোলে গেল। পেইজ ঘুরে বেশ কয়টা ভিডিও দেখলাম ডিজাইন সম্পর্কে।  আবার ইউটিউব চ্যানেলে গেলাম ওখানে অনেক সহজ ভাবে ভাই ফটোশপের ব্যসিক টুলুস দেখাইতেছে আমার খুব ভালো লাগলো বিষয়টা।\nফটোশপে ছুয়ে দেখতাম না খুব ভয় করত। না জানি কি আছে এখানে🙂\nপরে ভাইয়ের কোর্সে এনরোল করি। শুরু থেকেই ফটোশপ খুব ইজি প্রোসেসে বুঝাইতেছেন উনি। আমার খুব সহজ লাগে। ভাইয়ের কথায় তার সঙ্গে লেগে থাকি এখনোও আছি।আস্তে আস্তে এই তো ৪ মাসে অনেক ভালো কিছু শিখতে পারছি আলহামদুলিল্লাহ। \n কৃতজ্ঞতা প্রকাশ করলে কম হবে, দোআ করি মিশন একাডেমি এই ভাবে এগিয়ে যাক। আর ধন্যবাদ জানায় Mithun Sarkar ধন্যবাদ জানায় Gfx Nur আরো ধন্যবাদ জানায় Debbroto Biswas ভাইকে। 💝🤗",
    "post_link": "https://www.facebook.com/share/p/19rUtUZXTy/"
  },
  {
    "name": "Saharier Nafiz",
    "batch": "Batch 4",
    "studentId": "GD4-SUN143",
    "testimonial": "আসসালামুয়ালাইকুম আমি শাহরিয়ার নাফিজ ।মিসান একাডেমির চতুথ্ ব্যাচের স্টুডেন্ট ।মিসান একাডেমির সাথে আমাদের যাত্রার অভিজ্ঞতা আমার ব্যাচের অন্যান্য সহপাঠিরা অনেক আগেই বলেছে ।আমি দেরি করে ফেললাম ।কারন আমি চাচ্ছিলাম ক্লাইন্টের কাজ করার পরেই বলব আলহামদুলিল্লাহ ইতিমধ্যে আমার সেই সুযোগ হয়েছে।মিসান একাডেমি সম্পর্কে অনেকে অনেক কিছুই বলেছে আমি বেশি কিছু বলব না শূধু এতটুকুই বলব যে মিসান একাডেমির হাত ধরে আমার ডিজাইনে ভয় থেকে ভালোবাসা তৈরি হয়েছে ।এজন্য বিশেষ ধন্যবাদ জানাই Mithun Sarkar  ভাইকে যিনি মেন্টর নয় বরং বড় ভাইয়ের মতো আমাদের গাইড করেছে ।আর ও ধন্যবাদ জানাই একাডেমির আর ও দুই সহযোদ্ধা Debbroto Biswas ও gfx nur ভাইকে যারা chatgpt এর মতো আমাদের সকল সমস্যার সমাধান করে দিয়েছেন ।অনেকেই ভাবেন 4 মাসে হয়ত সবকিছু শিখা সম্ভব না তারা আমাদের ব্যাচের স্টুডেন্ট দের বিহান্স একাউন্ট দেখতে পারেন তাহলে সহজেই বুঝতে পারবেন এই 4 মাসে আমরা কতটুকু শিখতে পারছি আমার বিহান্স একাউন্টের লিঙ্ক কমেন্টে দিয়ে দিলাম চাইলে দেখতে পারেন।\nসবশেষে আমি মিসান একাডেমির সকল পুরাতন ও নতুন স্টুডেন্ট দের সফলতা কামনা করছি ও নিজের জন্য দোয়া চাচ্ছি যেন আমরা এই সেক্টরে একে অন্যের প্রতিদ্ধন্দ্বি না ভেবে সহযোদ্ধা ভেবে সাহায্য সহযোগিতার মাধ্যমে এগিয়ে যেতে পারি ।\nধন্যবাদ সবাইকে।",
    "post_link": "https://www.facebook.com/share/p/1EoJ68yy7L/"
  },
  {
    "name": "Shihab Mridha",
    "batch": "Batch 4",
    "studentId": "",
    "testimonial": "Hello Everyone আসসালামুআলাইকুম,আদাব সবাইকে।আমি MISUN Academy এর 4th ব্যাচের স্টুডেন্ট।\nলাইভের ওয়ান ওফ দা বেস্ট ডিসিশন গুলোর একটা ছিলো এই কোর্সে জয়েন করা।\nএন্ড একটা বড় ভুল হচ্ছে অনেক আগেই কেনো জয়েন করিনি যদি আরো আগেই জানতাম এসব ব্যাপারে তাহলে অনেক থেকেই Misun Academy এর একটা সদস্য হয়ে যেতাম,আর সিওর যে এখনকার থেকে অনেক ভালো জায়গায় থাকতাম।\nজীবনে কিছু শিখতে হলে অবশ্যই একজন মেন্টর প্রয়োজন আর গ্রাফিক্স ডিজাইন সেক্টরে আমার দেখা সেরা একজন মেন্টর @ দাদা,আমি অনেক জন মেন্টর নিয়ে ঘাটাঘাটি করেছি অনেক কোর্সের ডিটেইল দেখেছি কিন্তু Mithun Sarkar দাদা ব্যাতিক্রম, শুরু থেকে শেষ নিজের ছোট ভাইয়ের মতো হাতে কলমে সব শিখিয়েছেন।\nযদিও আমি এখনো কোন পার্মানেন্ট জব বা ক্লায়েন্টের কাজ করছি না কিছু কিছু কাজ করেছি মাত্র তবে এটা শুরু, আশা করি সামনের দিকে ভালো কিছু হবে চেষ্টা চালিয়ে যাচ্ছি আর সব শেষে Misun Academy  তো আছেই লাইফ টাইম সার্পোট।\nপরিশেষে একটা কথাই বলবো এই পোস্ট টা যদি কেউ পরে থাকেন এন্ড গ্রাফিক্স ডিজাইন শিখবেন চিন্তা করছেন আর একজন ভালো মেন্টর খুজছেন তাহলে চোখ বন্ধ করে এই কোর্স ইনরোল করতে পারেন।আশা করি জীবনে অনেক ধাপ এগিয়ে জাবেন।",
    "post_link": "https://www.facebook.com/share/p/17EGVX3BkS/"
  },
  {
    "name": "Its Omor",
    "batch": "Batch 4",
    "studentId": "",
    "testimonial": "একসময় আমি শুধু স্বপ্ন দেখতাম একজন দক্ষ Graphic Designer হওয়ার। কিন্তু কোথা থেকে শুরু করব বা কীভাবে শিখব সে বিষয়ে ছিল প্রচুর দ্বিধা ও অনিশ্চয়তা। ঠিক সেই সময় আমার সামনে আসে Mithun Sarkar ভাই এবং তার অসাধারণ প্ল্যাটফর্ম Misun Academy। এখান থেকে শেখার পর আমি বুঝতে পেরেছি, একজন ভালো মেন্টরের গাইডলাইন ছাড়া আসলেই ডিজাইনে উন্নতি সম্ভব নয়।\nমিঠুন ভাই শুধু সফটওয়্যার বা টেকনিক শেখান না, বরং প্রতিটি কাজের পেছনের যুক্তি, ডিজাইনের আসল ধারণা এবং মার্কেটপ্লেসে কাজ করার বাস্তব অভিজ্ঞতাগুলোও শেয়ার করেন। তিনি সবসময় মোটিভেট করেন, প্রশ্ন করলে ধৈর্য ধরে বোঝান, আর ছাত্রদের পাশে থাকেন। এজন্যই Misun Academy আমার কাছে শুধু একটি লার্নিং প্ল্যাটফর্ম নয়, বরং ক্যারিয়ার গড়ার একটি পরিবার।\nআজ আমি গর্বিত একজন শিক্ষার্থী Misun Academy-এর। আমার ডিজাইন জার্নি নতুনভাবে শুরু হয়েছে এখান থেকেই। যদি তোমারও স্বপ্ন থাকে একজন দক্ষ ও প্রফেশনাল ডিজাইনার হওয়ার, তবে নির্দ্বিধায় বলব—Misun Academy-ই সঠিক ঠিকানা।",
    "post_link": "https://www.facebook.com/share/p/178BUp7f3T/"
  },
  {
    "name": "Md Mainur Islam",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আসসালামু আলাইকুম,আমার নাম মাইনুর ইসলাম। আমি MISUN Academy-এর ৫ম ব্যাচের একজন  স্টুডেন্ট #student_id_ma_525314 MISUN Academy-এর সাথে আমার এই ছোট্ট জার্নিটা আপনাদের সাথে শেয়ার করতে পেরে সত্যিই গর্ববোধ করছি। একদম শূন্য থেকে শুরু করে আজ এই পর্যন্ত আসা Photoshop ও Illustrator-এ বেসিক থেকে এক্সপার্ট হওয়া—এটা আমার একার পক্ষে কখনোই সম্ভব হতো না। এই সাফল্যের পেছনে সবচেয়ে বড় অবদান MISUN Academy-এর নিরবচ্ছিন্ন সাপোর্ট, সঠিক গাইডলাইন এবং স্যারদের আন্তরিক মেন্টরশিপ। প্রতিটা ক্লাস, প্রতিটা ফিডব্যাক, প্রতিটা মোটিভেশন আমাকে ধাপে ধাপে আরও আত্মবিশ্বাসী করে তুলেছে। শুধু স্কিল নয় এখান থেকে আমি ডিসিপ্লিন, ধৈর্য, প্রফেশনাল চিন্তাধারা এবং নিজের উপর বিশ্বাস রাখা শিখেছি, যা আমার ভবিষ্যৎ ক্যারিয়ারে আজীবন কাজে লাগবে। স্যারদের প্রতি আমার অশেষ কৃতজ্ঞতা ও সম্মান। আমি সারা জীবন আপনাদের এই অবদান কৃতজ্ঞচিত্তে স্মরণ করবো। দোয়া ও ভালোবাসা রইলো MISUN Academy পরিবার-এর জন্য ❤️",
    "post_link": "https://www.facebook.com/share/p/1KEsmzoaJv/"
  },
  {
    "name": "Tawsif Hasan",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আসসালামু আলাইকুম আমার নাম জিহান Misun Academy এর ৫ম ব্যাচ এর Student .... #student_id_ma_525005 MISUN Academy এর সাথে ছোট্ট একটা জার্নি আপনাদের মাঝে শেয়ার করলাম | একদম শুন্য থেকে শুরু করে এতদূর আসা  Photoshop , Illustrator এ বেসিক থেকে এক্সপার্ট  হওয়া এটা শুধু মাত্র Misun Academy এর Support এবং সঠিক গাইড লাইন এর জন্যই সম্ভব হয়েছে  আমি সারা জীবন কৃতজ্ঞ হয়ে থাকবো আপনাদের উপর ❤️",
    "post_link": "https://www.facebook.com/share/v/1KjGBk4poD/"
  },
  {
    "name": "Mahfuja Moni",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": " \"আমি মোছাঃ মাহফুজা মনি।  Misun Academy এর ৫ম ব্যাচ এর Student ..  #student_id_ma_525462 MISUN Academy এর সাথে আমার যে ছোট্ট Journey সেটাই আপনাদের সাথে আজ শেয়ার করতেছি ,, একদম শুন্য থেকে শুরু করে এতদূর আসা  Photoshop , Illustrator এ বেসিক থেকে এক্সপার্ট  হওয়া এটা শুধু মাত্র Misun Academy এর Support এবং সঠিক গাইড লাইন এর জন্যই সম্ভব হয়েছে।  Misun Academy, Mithun Sarkar ভাইয়ার  প্রুতি Always কৃতজ্ঞ থাকবো।  ধন্যবাদ আমার Misun Academy কে. আপনারা যারা এখনো ভাবতেছেন Proper Skill অর্জন করে ভালো কিছু করবেন তাদের আমি মন থেকে বলতেছি আমাদের Misun Academy তে join করে ফেলেন।  আমাদের Misun Academy তে  ভর্তি চলতেছে ১ম ফেব্রুয়ারী থেকে, Join করে ফেলেন তাড়াতাড়ি এবং নিজের স্বপ্ন কে বাস্তবে রূপান্তরিত করেন। ধন্যবাদ\"",
    "post_link": "https://www.facebook.com/share/v/17xoi7VW5N/"
  },
  {
    "name": "Tamjid Rahman",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": " \"আসসালামু আলাইকুম, আমি Tamjid Rahman MISUN Academy -এর একজন গর্বিত গ্রাফিক ডিজাইন স্টুডেন্ট। #Student_ID_MA_525377 MISUN Academy-এর সাথে এই যাত্রাটা আমার জন্য শুধু একটি কোর্স নয়, এটা ছিল নিজেকে নতুন করে গড়ে তোলার একটি অভিজ্ঞতা। আজ Photoshop ও Illustrator-এ আত্মবিশ্বাসের সাথে কাজ করতে পারা, এই পরিবর্তনটা আমার জন্য সত্যিই অনেক বড়। এই পথচলায় সবচেয়ে বড় শক্তি ছিল MISUN Academy- এর নিরবচ্ছিন্ন সাপোর্ট, গোছানো গাইডলাইন এবং ভাইয়াদের আন্তরিক মেন্টরশিপ। প্রতিটা ক্লাস, প্রতিটা ভুল ধরিয়ে দেওয়া, প্রতিটা মোটিভেশন আমাকে ধাপে ধাপে আরও ভালো হতে সাহায্য করেছে। এখান থেকে আমি শুধু একটি স্কিল নয়, শিখেছি ধৈর্য ধরে এগিয়ে চলা, সময়ের মূল্য দেওয়া, প্রফেশনালভাবে চিন্তা করা এবং নিজের উপর বিশ্বাস রাখা যা ভবিষ্যতে আমার ক্যারিয়ারের প্রতিটি ধাপে কাজে লাগবে ইনশাআল্লাহ। ভাইয়াদের প্রতি আমার অন্তরের অন্তঃস্থল থেকে কৃতজ্ঞতা। আপনাদের দেওয়া শিক্ষা ও দিকনির্দেশনা আমি আজীবন মনে রাখবো। MISUN Academy পরিবার-এর জন্য রইলো দোয়া ও অফুরন্ত ভালোবাসা ❤️\"",
    "post_link": "https://www.facebook.com/photo?fbid=1311601420727233&set=gm.1420829329436062&idorvanity=898830044969329"
  },
  {
    "name": "Falguni Dhar Moni",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": " \"#student_id_ma_525224  নমষ্কার/আসসালামু আলাইকুম সবাইকে। আমি মিসান একাডেমির ৫ম ব্যাচের একজন  লাকি স্টুডেন্ট। আমার জীবনের  হাজারো ভুল সিদ্ধান্তের  মধ্যে মিসান একাডেমিতে ভর্তি হওয়া আমার  জীবনের সেরা সিদ্ধান্ত ছিল।অনেক ভুয়া কোর্স ব্যবসায়ী এবং বড় প্লাটফম  থেকে ঠকে গিয়ে প্রায় পথ হারিয়ে ফেলেছিলাম সেই জায়গায় আমাকে পথ দেখিয়েছে, স্বপ্ন জুগিয়েছে মিসান একাডেমি।  ৪ মাসে অনেক কিছু শিখেছি।  মিঠুন দাদা অসংখ্য ধন্যবাদ এতো কিছু শেখানোর জন্য ,তার সাথে Debbroto Biswas দাদা Gfx Nur ভাই ,আর Mallick Ajeful ভাই যেভাবে সাপোর্ট করেছেন, অনুপ্রেরণা দিয়েছেন । এই কয়মাসে তাদের ফিডব্যাকের জন্য আজ আমি এখানে কি বলে ধন্যবাদ দিবো ভাষা খুজে পাচ্ছি না  আমার লাইফে মিসান একাডেমির অবদান আমি কখনো ভুলতে পারবো না খুব বিরক্ত করছি আপনাদের এই ৪ মাসে এবং সামনে আরও বিরক্ত করব। অনেক অনেক ধন্যবাদ মিসান একাডেমিকে এভাবে সাপোর্ট করার জন্য। ধন্যবাদ মিঠুন ভাই কে যিনি শুধু ডিজাইনই শেখান নি শিখিয়েছেন কিভাবে ভাল মানুষ হতে হয়, কিভাবে সবার বিপদে সাহায্যের হাত বাড়িয়ে দিতে হয়।ধন্যবাদ দাদা সবকিছুর জন্য। আপনি শুধু একজন ডিজাইনার না একজন ভাল মানুষ ও,আমাদের আইডল। সবশেষে একটাই কথা ,আমি দাদার কথা মত  টাকার পেছনে না ছুটে স্কিল এর পেছনে ছুটবেন দেখবেন টাকা এমনিই আসবে এইটা কে সবসময় ফলো করি আপনারা এইটাকে পারলে ফলো করতে পারেন Thank you Mithun Sarkar দাদা and MISUN Academy ❤‍🩹❤‍🩹 (আমি গুছিয়ে লেখতে পারি না তাই আমার অগোছালো লেখার মাধ্যমে আমার মনের অভিব্যাক্তি প্রকাশ করলাম)\"",
    "post_link": "https://www.facebook.com/photo/?fbid=862266010041515&set=gm.1420543082798020&idorvanity=898830044969329"
  },
  {
    "name": "Sreya Patra",
    "batch": " Batch 5",
    "studentId": "",
    "testimonial": "আমি মিসান একাডেমির একজন গর্বিত শিক্ষার্থী (Student id - MA - 525294) হিসেবে আমার অভিজ্ঞতা শেয়ার করছি। যারা গ্রাফিক্স ডিজাইন বা ফ্রিল্যান্সিং সেক্টরে ক্যারিয়ার গড়ার কথা ভাবছেন, তাদের জন্য Misun Academy একটি আস্থার নাম। ১. অসাধারণ মেন্টরশিপ একাডেমির মেন্টর মিঠুন সরকার দাদা প্রতিটি বিষয় এতো সহজভাবে এবং হাতে-কলমে শেখান যে, একজন বিগিনারের পক্ষেও কঠিন বিষয়গুলো বোঝা খুব সহজ হয়ে যায়। তিনি শুধু একজন শিক্ষক নন, বরং বড় ভাইয়ের মতো প্রতিটি শিক্ষার্থীকে গাইড করেন। ২. অতুলনীয় সাপোর্ট সিস্টেম মিসুন একাডেমির সবচেয়ে বড় শক্তির জায়গা হলো তাদের লাইভ সাপোর্ট। দৈনিক সাপোর্ট সেশন: প্রতিদিন তিনটি নির্দিষ্ট সময়ে সাপোর্ট সেশন থাকে, যেখানে জুম (Google Meet) এর মাধ্যমে সরাসরি স্ক্রিন শেয়ার করে সমস্যার সমাধান নেওয়া যায়। লাইফ-টাইম সাপোর্ট: কোর্স শেষ হলেও শিক্ষার্থীদের ভুলে যাওয়া হয় না। যেকোনো টেকনিক্যাল বা মার্কেটপ্লেস রিলেটেড সমস্যায় আজীবন সাপোর্টের নিশ্চয়তা পাওয়া যায়। ডেডিকেটেড টিম: মেন্টরের পাশাপাশি সাপোর্ট টিমের অন্যান্য মেম্বাররা (যেমন- দেবব্রত বিশ্বাস, নুর,আজিফুল স্যার) অত্যন্ত ধৈর্য সহকারে সমস্যার সমাধান করে দেন। ৩. প্রাক্টিক্যাল ও মার্কেটপ্লেস ওরিয়েন্টেড লার্নিং এখানে শুধু টুলস শেখানো হয় না, বরং ডিজাইন সেন্স তৈরি করা এবং কীভাবে ইন্টারন্যাশনাল মার্কেটপ্লেসে কাজ করতে হয় তার বাস্তব অভিজ্ঞতা শেয়ার করা হয়। যারা ডিজাইন নিয়ে ভয় পান, তাদের ভয় দূর করে ভালোবাসায় রূপান্তর করার জাদুকরী ক্ষমতা আছে এই একাডেমির। উপসংহার: যদি আপনি সঠিক গাইডলাইন এবং এমন একটি সাপোর্ট টিম খুঁজছেন যারা আপনার সফল না হওয়া পর্যন্ত পাশে থাকবে, তবে Misun Academy আপনার জন্য সেরা চয়েস। আমাদের Misun Academy তে  ভর্তি চলছে ১ম ফেব্রুয়ারী থেকে, Join করে ফেলুন তাড়াতাড়ি এবং নিজের স্বপ্ন কে বাস্তবে রূপান্তরিত করুন। ধন্যবাদ",
    "post_link": "https://www.facebook.com/photo?fbid=1668000754377064&set=gm.1420920372760291&idorvanity=898830044969329"
  },
  {
    "name": "MD Jobbar Hossain",
    "batch": " Batch 5",
    "studentId": "",
    "testimonial": " \"আসসালামু আলাইকুম। আমি মিসান একাডেমির ৫ম ব্যাচের একজন শিক্ষার্থী। একসময় ডিজাইনের সম্পর্কে মোটামুটি ধারণা থাকলেও আমার ডিজাইন ভালো হতো না। ডিজাইনের ভেতরের গল্প, কনসেপ্ট—এসব কিছুই ঠিকভাবে বুঝতে পারতাম না। তাই ভয় আর দ্বিধা নিয়েই মিসুন একাডেমিতে ভর্তি হয়েছিলাম। কিন্তু ভর্তি হওয়ার পর বুঝেছি, আমার সিদ্ধান্তটা ছিল একদম সঠিক। মিসুন একাডেমি থেকে আমি যা শিখেছি, তা আমার প্রত্যাশারও বাইরে। আগে আমার কোনো ঠিকঠাক পোর্টফোলিও ছিল না, আর এখন এমন একটি পোর্টফোলিও হয়েছে যা আত্মবিশ্বাসের সাথে দেখাতে পারি। আজ আমি একটি কোম্পানিতে চাকরি করছি, যা আমার জীবনের জন্য অনেক বড় অর্জন। এই পথচলায় শেখা, গাইডলাইন আর সাপোর্ট—সব কিছুর পেছনেই মিসান একাডেমির অবদান রয়েছে।\"",
    "post_link": "https://www.facebook.com/share/p/1GvJ1htDgi/"
  },
  {
    "name": "Qari Robiul Hasan",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আমি মোঃ ক্বারী রবিউল হাসান। আমি একজন মাদ্রাসার শিক্ষক এবং মসজিদের ইমাম ও খতিব। ব্যস্ততার মাঝেও আলহামদুলিল্লাহ, আমি মিসান একাডেমির “Graphic Design with Freelancing” কোর্সটি ৪ মাস ধরে সম্পন্ন করেছি। এই কোর্সের সবচেয়ে ভালো দিক ছিল—প্রতিদিন ৩ বেলা লাইভ সাপোর্ট এবং ২৪ ঘণ্টার সাপোর্ট গ্রুপ। যেকোনো সমস্যায় দ্রুত সমাধান পেয়েছি, যা একজন নতুন শিক্ষার্থীর জন্য অনেক বড় সুবিধা। কোর্স চলাকালীন সময়েই আলহামদুলিল্লাহ, ক্লায়েন্টের কাজ করার সুযোগ হয়েছে, যা আমার বাস্তব অভিজ্ঞতা ও আত্মবিশ্বাস আরও বাড়িয়ে দিয়েছে। কোর্সটি ধাপে ধাপে সাজানো ছিল, তাই একদম বিগিনার হয়েও বুঝে ফলো করা সম্ভব হয়েছে। কোর্স শেষে নিজের ভিতরে কাজ করার আত্মবিশ্বাস তৈরি হয়েছে—আলহামদুলিল্লাহ। 👉 নতুন যারা মিসান একাডেমির “Graphic Design with Freelancing” কোর্সে ভর্তি হওয়ার কথা ভাবছেন, তাদের জন্য বলবো—নিয়মিত সময় দিন, লাইভ সাপোর্ট ও গ্রুপ সাপোর্ট ঠিকভাবে ব্যবহার করুন। ইনশাআল্লাহ, উপকার পাবেন। সবশেষে, মিসান একাডেমির টিম এবং সংশ্লিষ্ট সবাইকে আন্তরিক ধন্যবাদ। আল্লাহ তাআলা আপনাদের কাজে বরকত দান করুন। জাযাকুমুল্লাহু খাইরান। Mithun Sarkar Debbroto Biswas Gfx Nur Aziful vai আপনাদের কথা কথনোই ভুলতে পারবো না",
    "post_link": "https://www.facebook.com/share/v/1J3BcZH4wj/"
  },
  {
    "name": " ফারহান আহমেদ",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": " \"আমি গর্বের সাথে বলতে পারি, আমি MISUN Academy এর একজন শিক্ষার্থী (Student ID: MA-525419)। গ্রাফিক্স ডিজাইন ও ফ্রিল্যান্সিং শেখার যাত্রাটা এখান থেকেই সত্যিকারের অর্থে শুরু হয়েছে। মেন্টর মিঠুন সরকার দাদা এমনভাবে গাইড করেন, যেন একজন শিক্ষক না—একজন বড় ভাই। প্রতিদিনের লাইভ সাপোর্ট, লাইফটাইম গাইডেন্স আর ডেডিকেটেড টিমের সহায়তায় শেখার ভয়টা আত্মবিশ্বাসে বদলে যায়। যারা সত্যিই নিজের ক্যারিয়ার নিয়ে সিরিয়াস, যারা চান সঠিক গাইডলাইন আর এমন একটা টিম—যারা সফল না হওয়া পর্যন্ত পাশে থাকবে—তাদের জন্য Misun Academy নিঃসন্দেহে একটি ভরসার জায়গা 📢 ১ম ফেব্রুয়ারি থেকে ভর্তি চলছে—আজই জয়েন করে নিজের স্বপ্নকে বাস্তবে রূপ দিন।।\"",
    "post_link": "https://www.facebook.com/share/p/1DUFhSFRWQ/"
  },
  {
    "name": "  Mathin Hasan",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আমি Mathin Hasan, Misun Academy এর ৫ম ব্যাচের একজন Student। #student_id_ma_525401 আমার Journey শুরু হয়েছিল একদম শূন্য থেকে। Photoshop ও Illustrator-এর বেসিক থেকে এক্সপার্ট লেভেল পর্যন্ত আসা সম্ভব হয়েছে শুধুমাত্র Misun Academy এর সঠিক Guidance এবং Support-এর কারণে। এখানে শুধু Technical Skill শেখানো হয় না, বরং Confidence, Creativity এবং Professional Mindset গড়ে তোলা হয়। আমি চিরকাল Mithun Sarkar ভাইয়া এবং Misun Academy-এর প্রতি কৃতজ্ঞ থাকবো।",
    "post_link": "https://www.facebook.com/share/v/1FwzMkfmYS/"
  },
  {
    "name": "    Ayesha Sufi",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আমি MISUN Academy একজন শিক্ষার্থী (Student ID_ MA_525399) হিসেবে আমার অভিজ্ঞতা শেয়ার করছি। প্রথমে বলি আমি অনেক ভয়ে ছিলাম অনলাইনে ক্লাস কেমন হয়। আর আমি প্রথম ক্লাস করেই আমার সব ভয় চলে যার। আর মিটুন ভাইয়া ক্লাস অসাধারণ যার কোন তুলনা হয় না। একজন মেন্টর কিভাবে সবটুকু উজার করে দিতে পারে ভাইয়া ক্লাসে জয়েন না হলে কোনদিন বুঝতেই পারতাম না। মিঠুন ভাইয়া প্রতিটি ক্লাস এতো সহজভাবে বুঝান যে একজন নতুনের পক্ষেও কঠিন বিষয়গুলো বোঝা খুব সহজ হয়ে যায়। অতুলনীয় সাপোর্ট সিস্টেম Misun Academy এর যার কোন তুলনা হয়না।  মেন ক্লাসের সাথে রয়েছে প্রবলেম সলভিং ক্লাস।  তাছাড়া সাপোর্ট ক্লাস রয়েছে প্রতিদিন তিনটা করে নির্দিষ্ট সময়ে সাপোর্ট ক্লাস হয়ে থাকে। আসলে এখানে সাপোর্ট সিস্টেমের কথা তুলনা হয় না।   কোর্স শেষ হলেও শিক্ষার্থীদের ভুলে যাওয়া হয় না। যেকোনো টেকনিক্যাল বা মার্কেটপ্লেস রিলেটেড সমস্যায় আজীবন সাপোর্টের নিশ্চয়তা পাওয়া যায়। এক কথাই লাইফ-টাইম সাপোর্ট পাওয়া যাবে। আবার সাপোর্ট টিমের ভাইয়াদের কথা যদি বলি আসলে অসাধারণ যার কোন তুলনা হয়না (যেমন- দেবব্রত ভাইয়া, নূর ভইয়া,আজিফুল ভাইয়া) অত্যন্ত ধৈর্য সহকারে ও আন্তরিকতার সাথে আমাদের সকল সমস্যার সমাধান করে দেন।  একটা কথাই বলবো যদি আপনি ডিজাইন সেক্টরের কিছু করতে চান আর চার মাস লেগে থাকতে পারেন তাহলে Misun Academy তে চলে আসুন। আসলে আমরা চাইলেও এই প্রতিষ্ঠানের আন্তরিকতা এবং ভালোবাসা ভুলতে পারব না। এই কথাগুলো আমি আমার অভিজ্ঞতা থেকে অভিজ্ঞতা বলছি।",
    "post_link": "https://www.facebook.com/share/p/1DAdGT8fDk/"
  },
  {
    "name": "  Mohammad Faysal Islam",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আস্সালামু আলাইকুম, আসা করি সবাই ভালো আছেন। ছোট করে যদি বলি আমি আমার ব্যাক্তিগত জীবনে গ্রাফিক্স ডিজাইনের ২-৩ টা কোর্স করেছি। তবে এগুলোর মধ্যে MISUN Academy ছিল আমার ৩য় নং চয়েস। আমি এটার বিষয়ে বলতে গেলে আসলেই শেষ করতে পাবো না। আর বললেও সবার পড়ে শেষ করার ধর্য হবে না। তবে Opinion আমার এযাবৎ করা সকল কোর্স থেকে এটা বেস্ট ছিলো। বিশেষ করে আমি MISUN Academy নিয়ে যদি প্রথমেই কিছু বলি তাহলে সেটা হবে ভাইদের Support, এটার কথা যদি বলি আমি বাকি কোর্স যেগুলো করেছি সেখানে সাপোর্ট না পেয়ে বিরক্ত হয়েছি। আর এখানে এত এত এত পরিমাণে সাপোর্ট যে আমি কিছু ক্ষেত্রে ‍Support Class করতে না পেরেই মাঝেমধ্যে বিরক্ত হয়ে যেতাম তবে করলা তিতা হলেও স্বাস্থের জন্য ভালো। কোর্স শুরু করার ৩ মাস আগে থেকেই Mithun Sarkar ভাইয়ের সাথে আমার সাধারণত কথা হতো। তখন ভাই যেরকম বলেছিলো, আমাদের সাপোর্ট এর জন্য আপনি সারা রাত যেগেও কাজ করতে হতে পারে, এত পরিমাণে সাপোর্ট করবো। শুরুতে ওইটা বিশ্বাস করতে না চাইলেও একটা টাইমে এসে এখন এটা আমি বিশ্বাস করি। এবং কোর্স চলা কালিন আমার কিছু ক্লাইন্ডের সাথে কাজ করাও হয় তারা কেউ হইতো ছিলো ইউটিউবার আর কিছু বাংলাদেশি নামি দামি কোম্পানি যেমন- Max Bag, Dhaka Auto, Rules Breaker. এখানে এসে আমি সব থেকে বড় যেটা পেয়েছি সেটা হলো আমার স্কিল, একটা টিম, একটা সুন্দর সহযোগিতার হাত ও Best motivational Spiker and Tutor Mithun Sarkar ভাইকে। আর আমার এই Journey তে এত এত সহযোগিতা করার জন্য MISUN Academy, Mithun Sarkar ভাই, Debbroto Biswas ভাইয়ার কাছে আমি ঋণি হয়ে রইলাম। অনেক অনেক ধন্যবাদ আপনাদের।",
    "post_link": "https://www.facebook.com/share/p/17hFrA9xYV/"
  },
  {
    "name": "  Amrito Mondol",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আমি অমৃত মন্ডল। আমার বাসা জয়পুরহাট। আমি অনার্স ২য় বর্ষের ছাত্র। আমি আগে একটি গ্রাফিক্স ডিজাইন কোর্স করেছিলাম, তবে সেখানে থেকে অ্যাডভান্স কিছু শেখা হয়নি শুধু বেসিক শিখেছিলাম। তারপর সেখান থেকে কিছু টাকা ইনকামও হয়েছিল, যেটা ছিল আমার জীবনের প্রথম উপার্জন। কিন্তু তখন আমার স্কিল খুবই দুর্বল ছিল। যুগের সাথে তাল মিলিয়ে ডিজাইন করতে পারছিলাম না, তাই হতাশ হয়ে পড়েছিলাম এবং বুঝতে পারছিলাম না কী করবো। এরপর MISUN Academy ৫ম ব্যাচে ভর্তি চলছিল। আমার কাছে টাকা ছিল না, তবুও ধার করে ভর্তি হয়েছিলাম। এখন বুঝতে পারি এটাই ছিল আমার জীবনের সবচেয়ে সঠিক সিদ্ধান্ত। এত বেশি সাপোর্ট আমি কখনো কল্পনাও করিনি। ৩ বেলা খাওয়া হোক বা না হোক, তাদের সাপোর্ট ছিল ৩ বেলা যা আমি আগের কোনো কোর্সে কখনো পাইনি। মার্কেটিং এত সুন্দর ছিল যা  বলার বাইরে। যা আগে কখনো পাইনি, এমন সবকিছুই MISUN Academy করে দেখিয়েছে। এখন আমি নিজেই আমার আগের ডিজাইন আর বর্তমান ডিজাইনের মধ্যে বিশাল পার্থক্য দেখতে পাই। আর একটা কথা আপনারা ভাবতে পারেন যে আগের কোর্স থেকে কিছু টাকা ইনকাম করেছিলাম। এইটা থেকে কি পাইনি ,হ্যাঁ, পেয়েছি  এই ৪ মাসে তার চেয়ে অনেক বেশি পেয়েছি। সবচেয়ে বড় কথা, যদি স্কিল ভালো না থাকে, তাহলে কেউ দাম দেয় না। তাই সময় থাকতে ভুল সিদ্ধান্ত না নিয়ে সঠিক সিদ্ধান্ত নিন। সবশেষে ধন্যবাদ জানাই আমাদের সকল মেন্টরদের। তারা না থাকলে কখনো একটি ভালো স্কিল অর্জন করতে পারতাম না। মিসান একাডেমি সবদিক থেকে সেরা। ❤️",
    "post_link": "https://www.facebook.com/share/p/1AU5g8PpJH/"
  },
  {
    "name": " Abu Siddik",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আসসালামু আলাইকুম, আমি Md Abu Siddik, MISUN Academy এর একজন গ্রাফিক ডিজাইন স্টুডেন্ট। #Student_ID_MA_525026 আমি অনেক দিন ধরেই গ্রাফিক ডিজাইন সেক্টরের সাথে যুক্ত। তবে একটা সময় ছিল, যখন Photoshop নাম শুনলেই ভয় লাগতো—তাই শুধু Illustrator দিয়েই কাজ চালিয়ে নিতাম। কিন্তু বর্তমান ডিজাইন ইন্ডাস্ট্রিতে টিকে থাকতে হলে Photoshop-এ দক্ষ হওয়া কতটা জরুরি, সেটা আমি বুঝতে পারি। নিজের স্কিল আরও উন্নত করার লক্ষ্য নিয়েই Misun Academy তে জয়েন করি। এখানে শেখার প্রতিটি ধাপ আমাকে নিজের সীমা ছাড়িয়ে যেতে শিখিয়েছে। আজ Photoshop ও Illustrator আর কঠিন কোনো সফটওয়্যার মনে হয় না—বরং আমার আইডিয়াগুলোকে বাস্তবে রূপ দেওয়ার শক্তিশালী টুল মনে হয়। এই আত্মবিশ্বাস একদিনে তৈরি হয়নি; এসেছে নিয়মিত প্র্যাকটিস, গোছানো গাইডলাইন এবং মেন্টরদের ধৈর্যশীল সাপোর্ট থেকে। Misun Academy আমাকে একটি গুরুত্বপূর্ণ বিষয় শিখিয়েছে—সফল হতে শুধু ট্যালেন্ট নয়, দরকার ধারাবাহিকতা, পরিশ্রম এবং সঠিক দিকনির্দেশনা। এখানে আমি শুধু ডিজাইন শেখিনি, শিখেছি কীভাবে একজন দায়িত্বশীল ও প্রফেশনাল মানুষ হিসেবে নিজেকে গড়ে তুলতে হয়। বর্তমানে বাজারে অনেক কোর্স আছে, ২০,০০০ / ৩৬,০০০ / ৫০,০০০ টাকার। কিন্তু এত টাকার কোর্স করে শুধু আগের ডিজাইন শিখানো হয় আপডেট ডিজাইন আর শিখা হয় না, কিন্তু বাস্তবে যখন ক্লায়েন্টের কাজ করতে গিয়ে সমস্যায় পড়তে হয়, তখন আর তাদের সাপোর্ট পাওয়া যায় না। ডিজাইন YouTube থেকেও শেখা সম্ভব, কিন্তু এডভান্স টুলসের ব্যবহার, রিয়েল লাইফ সমস্যা সমাধান, এবং 🥰 ৩ বেলা খাবারের মতো ৩ বেলা সাপোর্ট 🥰 এই ধারাবাহিক গাইডলাইন ও সাপোর্ট আমি MISUN Academy ছাড়া অন্য কোথাও পাবো না। আমি সত্যিই কৃতজ্ঞ এমন একটি প্ল্যাটফর্মের অংশ হতে পেরে, যা আমার স্কিল ও আত্মবিশ্বাস—দুটোই অনেক বাড়িয়েছে। MISUN Academy-এর সকল Mithun Sarkar Gfx Nur Debbroto Biswas Ajeful Mallick ভাইদের প্রতি রইলো আমার আন্তরিক কৃতজ্ঞতা ও শ্রদ্ধা। এই শেখার পথচলা ভবিষ্যতেও আমাকে অনুপ্রাণিত করবে, ইনশাআল্লাহ।।",
    "post_link": "https://www.facebook.com/share/p/17oc7KgwK4/"
  },
  {
    "name": "Kumkum Jahan Koli",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "#student_id_ma_525028 আসসালামু আলাইকুম সবাইকে। আমি মিসান একাডেমির ৫ম ব্যাচের একজন  স্টুডেন্ট।। ডিজাইন নিয়ে আগে তেমন কোনো idea ছিলোনা। Photoshop নিয়েও অনেক ভয় ছিলো। ভাইয়াকে personally কোর্সে জয়েন হওয়ার আগে অনেক বিরক্ত করছি ভাইয়া শুধু একটা কথাই বলছিল আমি তো আছি আপু কোনো কিছু নিয়ে ভয় নাই। ভাইয়ার কথাই বিশ্বাস করেই ভর্তি হয়েছিলাম। সব কিছুর জন্য আলহামদুলিল্লাহ।৪ মাসে ভাইয়াদের থেকে অনেক কিছু শিখেছি।  মিঠুন ভাইয়াকে অসংখ্য ধন্যবাদ এতো কিছু শেখানোর জন্য ,তার সাথে Debbroto Biswas ভাইয়া Gfx Nur ভাইয়া ,আর Mallick Ajeful ভাইয়াকে যেভাবে সাপোর্ট করেছেন, অনুপ্রেরণা দিয়েছেন । এই কয়মাসে তারা যেভাবে আমাদের পাশে ছিলেন সেটা না‌ বললেই না । আমার লাইফে মিসান একাডেমির অবদান  ভুলতে পারবো না কখনো।খুব বিরক্ত করছি আপনাদের এই ৪ মাসে এবং সামনে আরও অনেক বিরক্ত করব। অনেক অনেক ধন্যবাদ মিসান একাডেমিকে এভাবে সাপোর্ট করার জন্য। ধন্যবাদ মিঠুন ভাই কে যিনি শুধু ডিজাইনই শেখান নি শিখিয়েছেন কিভাবে ভাল মানুষ হতে হয়, কিভাবে সবাইকে বিপদে সাহায্য করতে হয়।ধন্যবাদ ভাইয়া সবকিছুর জন্য। ভাইয়া সবসময় একটা কথা বলত কাউকে শেখালে আপনার জ্ঞান কখনো কমবে না বরং বাড়বে।  আপনি শুধু একজন ডিজাইনার না একজন ভাল মানুষ ,আমাদের সবার অনুপ্রেরণা  । Thank you Mithun Sarkar ভাইয়াকে and MISUN Academy ❤️❤️ আমি খুব ভালো করে কথা বলতে পারি না‌। তারপরও যতটুকু পারি বলার চেষ্টা করছি।",
    "post_link": "https://www.facebook.com/share/p/1BozJtbR1s/"
  },
  {
    "name": " Arabi Gfx",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": " \"আমি Ekhtiar Khan (Arabi) MISUN Academy-এর একজন গর্বিত গ্রাফিক ডিজাইন স্টুডেন্ট #student_id_ma_525080 ​সফটওয়্যারের টুলস শেখা হয়তো সহজ, কিন্তু প্রফেশনাল ভিশন তৈরি করা অনেক কঠিন। আর ঠিক এখানেই MISUN Academy অনন্য। ভাইয়াদের আন্তরিক মেন্টরশিপ আর সঠিক গাইডলাইন ছাড়া আজ Photoshop ও Illustrator-এ দক্ষ হয়ে ওঠা সম্ভব ছিল না। এখান থেকে আমি শুধু স্কিল শিখিনি, শিখেছি সময়ের মূল্য আর নিজের ওপর বিশ্বাস রাখার সাহস। ​ভাইয়াদের প্রতি অন্তহীন কৃতজ্ঞতা। আপনাদের দোয়া আর শিক্ষা নিয়ে সামনে এগিয়ে যেতে চাই। ​ভালোবাসা ও দোয়া রইল MISUN Academy পরিবারের জন্য ❤️\"",
    "post_link": "https://www.facebook.com/photo/?fbid=122143079456978363&set=gm.1421014942750834&idorvanity=898830044969329"
  },
  {
    "name": "Jahin Khan Safa",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আমি জাহিন খান আমি ব্যাচ ৫ থেকে বলছি আমার আইডি নাম্বার MA 525165 শেয়ার করছি আমার বিগত ৪ মাসের অভিজ্ঞতা।",
    "post_link": "https://www.facebook.com/share/v/17w3mC3114/"
  },
  {
    "name": "Monowara Akter",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "যাত্রাটা ছিল স্বপ্নের মতো অর্জনটা এখন আত্মবিশ্বাসের! 🎨 আসসালামু আলাইকুম সবাইকে। আমার নাম :মনোয়ারা আক্তার।  আমি মিসান একাডেমির ৫ম  ব্যচের একজন স্টুডেন্ট। #Student_id_MA_525323 মিসান একাডেমির সাথে আমার যে ছোট্ট যার্নি টা  সেটা আপনাদের কাছে আজ শেয়ার করতেছি , একদম শূন্য থেকে শুরু করে আমার এতদূর আসা  Photoshop & illustrator এ কাজ শেখা এটা শুধুমাত্র মিসান একাডেমির সাপোর্ট টিম এবং সঠিক গাইডলাইনের জন্যই সম্ভব হয়েছে। মিসান একাডেমির Mithun Sarkar, Mallick Ajeful Debbroto Biswas Gfx Nur ভাইদের প্রতি সবসময় কৃতজ্ঞ থাকবো।  কারণ তাদের কাছ থেকে অনেক সবকিছুই শিখেছি আমি। তাদের সাপোর্ট সবসময় আমায় আশার আলো দেখিয়েছে। দূর্দান্ত তাদের সাপোর্ট টিম।  সবসময় সাপোর্ট পাওয়া যাবে মিসান একাডেমি থেকে।  অনেক অনেক ধন্যবাদন মিসান একাডেমিকে। তাই আপনারা যারা ৬ষ্ঠ ব্যাচে ভর্তি হতে চাচ্ছেন তারা না ভেবেই ভর্তি হয়ে যেতে পারেন।অবশ্যই ভালো কিছু করতে হলে ধৈর্য্য এবং সাহস দুইটাই থাকতে হবে। আর মেইন কথা হচ্ছে প্রোপারভাবে গাইডলাইন মেনে চলতে হবে এবং লেগে থাকতে হবে।  তাহলে সফল হওয়া যাবে।",
    "post_link": "https://www.facebook.com/share/p/1DQGGYFRZf/"
  },
  {
    "name": "  Rupon Paul",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "Wait...Wait...Wait... থামেন পোস্টটি মনোযোগ দিযে পড়ুন🥰 আমি রোপন চন্দ্র পাল। আমার student_id_MA_525389. আমি ব্যক্তিগতভাবে MISUN Academy এর সাথে যুক্ত হতে পেরে খুবই খুশি।  মেন্টরা সব সময় বন্ধুর মত, আমরা তাদের সাথে সকল সমস্যা নিয়ে কথা বলি এবং সমস্যা সমাধান করে দেয়। গ্রাফিক্স ডিজাইন শেখার জন্য অনেক কোর্স করেছি। প্রতিটি কোর্স থেকেই কিছু না কিছু শিখেছি, কিন্তু সত্যি বলতে Misun Academy–এর গ্রাফিক্স ডিজাইন কোর্সটি আমার জন্য সম্পূর্ণ আলাদা একটি অভিজ্ঞতা। এই কোর্সটি নিয়ে আসলে প্রশংসা করার মতো শব্দ কম পড়ে যায়। বর্তমান সময়ে গ্রাফিক্স ডিজাইনের নামে মার্কেটে অসংখ্য কোর্স রয়েছে, কিন্তু আমার অভিজ্ঞতায় Misun Academy–এর এই কোর্সটি নিঃসন্দেহে সেরা। যদিও কোর্সটির নাম ছিল “বেসিক গ্রাফিক্স ডিজাইন”, তবে কোর্স শুরু করার পর থেকেই বুঝতে পেরেছি এটি শুধুমাত্র বেসিকের মধ্যে সীমাবদ্ধ নয়। কোর্সের প্রতিটি মডিউল, প্রতিটি লেসন এবং প্রতিটি অ্যাসাইনমেন্ট এত সুন্দরভাবে সাজানো ছিল যে ধাপে ধাপে আমাকে একটি এডভান্স লেভেলে নিয়ে গেছে। এই কোর্সের সবচেয়ে বড় শক্তি হলো শেখানোর পদ্ধতি। এখানে শুধু টুল শেখানো হয়নি, শেখানো হয়েছে চিন্তা করার কৌশল, ডিজাইন সেন্স এবং বাস্তব জীবনের কাজের প্রস্তুতি। প্রতিটি টপিক খুব সহজ ভাষায়, বাস্তব উদাহরণ দিয়ে বুঝানো হয়েছে, যা একজন নতুন শিক্ষার্থীর জন্য যেমন উপকারী, তেমনি আগে থেকে শেখা কারও জন্যও অত্যন্ত ভ্যালু যোগ করে। Misun Academy–এর কোর্সটি করার পর আমার গ্রাফিক্স ডিজাইন নিয়ে আত্মবিশ্বাস অনেক বেড়ে গেছে। আগে যেখানে অনেক বিষয় শুধু মুখস্থের মতো লাগতো, এখন সেগুলোর পিছনের লজিক ও ব্যবহার পরিষ্কারভাবে বুঝতে পারি। সবচেয়ে গুরুত্বপূর্ণ বিষয় হলো—এই কোর্সটি আমাকে একজন ডিজাইনার হিসেবে চিন্তা করতে শিখিয়েছে, শুধু সফটওয়্যার অপারেটর হিসেবে নয়। এছাড়াও কোর্সের গাইডলাইন, সাপোর্ট সিস্টেম এবং ইন্সট্রাক্টরের ডেডিকেশন সত্যিই প্রশংসার যোগ্য। প্রতিটি শিক্ষার্থীকে গুরুত্ব দেওয়া হয়েছে, যা খুব কম কোর্সেই দেখা যায়। শেখার পুরো যাত্রাটাই ছিল বন্ধুত্বপূর্ণ এবং অনুপ্রেরণামূলক। সব মিলিয়ে বলতে গেলে, যদিও নামের দিক থেকে এটি একটি বেসিক গ্রাফিক্স ডিজাইন কোর্স, কিন্তু বাস্তবে এটি একটি পূর্ণাঙ্গ এডভান্স গ্রাফিক্স ডিজাইন কোর্স। যারা সত্যিকার অর্থে গ্রাফিক্স ডিজাইন শিখতে চায় এবং নিজের স্কিলকে একটি শক্ত ভিত্তির উপর দাঁড় করাতে চায়, তাদের জন্য Misun Academy–এর এই কোর্সটি আমি নিঃসন্দেহে রেকমেন্ড করবো। এই কোর্সটি আমার শেখার দৃষ্টিভঙ্গি বদলে দিয়েছে, এবং একজন ভালো ডিজাইনার হওয়ার পথে আমাকে এক ধাপ এগিয়ে দিয়েছে—এর জন্য Misun Academy–এর প্রতি আমি আন্তরিকভাবে কৃতজ্ঞ। Thanks you Mithun Sarkar dada amader valo akta Journey sofol korar jonno.",
    "post_link": "https://www.facebook.com/share/p/1B6wXNbvMC/"
  },
  {
    "name": "  Dalia Akter",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "আসসালামু আলাইকুম, আমি Dalia Akter, MISUN Academy এর একজন স্টুডেন্ট। #Student_ID_MA_525259 টুলস জানা আর প্রফেশনাল হওয়া এক বিষয় নয়—এই পার্থক্যটা বুঝিয়েছে MISUN Academy। ভাইয়াদের আন্তরিক মেন্টরশিপ ও সঠিক নির্দেশনা আমাকে Photoshop ও Illustrator-এ দক্ষ করে তুলেছে। এর সাথে শিখেছি সময়ের গুরুত্ব আর নিজের সক্ষমতার ওপর বিশ্বাস রাখতে। ভাইয়াদের প্রতি অন্তর থেকে কৃতজ্ঞতা। Mithun Sarkar Mallick Ajeful Gfx Nur Debbroto Biswas. সামনে এগিয়ে যেতে আপনাদের দোয়া ও ভালোবাসা চাই ❤️",
    "post_link": "https://www.facebook.com/share/v/19i9heK69R/"
  },
  {
    "name": "   Sumon Sutradhar",
    "batch": "Batch 5",
    "studentId": "",
    "testimonial": "নমস্কার, আমি Sumon Sutradhar, Misun Academy এর একজন ছাত্র। #student_id_ma525177 প্রথমে জানাই আমার পক্ষ থেকে মিঠুন সরকার দাদাকে নমস্কার। কোর্স শুরু হওয়ার এক মাস আগে। ফেসবুকে মিঠুন দাদার একটা সোশ্যাল মিডিয়া পোস্টার ডিজাইনের। একটা ভিডিও দেখতে পাই। তো ডিজাইন টা দেখে আমার খুব ভালো লাগে। তো আমি মনে মনে ভাবলাম। আমি কি এরকম ডিজাইন করতে পারব। তখন ভাইয়ের পঞ্চম ব্যাচের ভর্তির একটা অ্যাড দেখতে পেলাম। তখন আমি চিন্তা করলাম। চার হাজার টাকার কোর্সে কি শিখাবে। তো ভর্তির দু-তিন দিন আগে। আমি অনেক ভাবলাম। যে ভর্তি হওয়াটা কি ঠিক হবে। যেখানে ৩০-৪০ হাজার টাকায়। গ্রাফিক ডিজাইন এর কাজগুলো শেখানো হয়। সেখানে চার হাজার টাকায় তারা কোর্স দিচ্ছে। চার হাজার টাকা দিতে। আমার খুব ভয় করছিল। যে টাকাটা কি মেরে দিবে কিনা। একবার বিকাশ এর দোকানে যায়। আবার ওখান থেকে ব্যাক করে চলে আসি। এভাবে দুদিন করলাম। তারপর ফাইনালি। টাকাটা Misun Academy দেবব্রত দাদার মাধ্যমে। টাকাটা পাঠালাম। চার হাজার টাকায় তো। টাকাটা পাঠানোর পর। মনে মনে ভাবলাম হয় এখান থেকে ভালো কিছু শিখতে পারবো। না হয় টাকাটা জলে ফেলে দিলাম। তো মিঠুন দাদার প্রতি আমার বিশ্বাস ছিল। যে টাকাটা তারা মেরে যাবে না। দুই তিনটা ক্লাস করার পর। আমার ধারণাটা ভুল ছিল। আমি ভাবতেই পারিনি। চার হাজার টাকার কোর্সে। যে পরিমাণ সাপোর্ট, যে পরিমাণ স্টুডেন্টদের প্রতি ভালোবাসা, ভালো গাইডলাইন,শেখানো যে ধরন, এই জিনিসগুলা যখন আমি তাদের কাছ থেকে পাচ্ছিলাম, তখন নিজের প্রতি ভুল ধারণা, ভেঙ্গে গেল এবং Misun Academy প্রতি ভালোবাসা তৈরি হল। আসলে তারা তাদের সবটা দিয়ে দেয়। স্টুডেন্টদের প্রতি। আমি গর্ব করে বলতে পারি। Misun Academy এর মত প্ল্যাটফর্ম বাংলাদেশের আর কোথাও নেই। এত কম টাকায় এত ভালো সার্ভিস দিতে পারে। তো এখান থেকে আমি অনেক কিছুই শিখতে পারছি। তাদের কাছ থেকে আরও কিছু শেখার আছে। আমি তাদের কাছে ঋণী হয়ে গেলাম। আমার জীবনও হয়তো তাদের কখনো ভুলতে পারবো না। ভালোবাসার আরেক নাম Misun Academy. Misun Academy এসে কেউ খালি হাতে ফিরিনি। আর কেউ ফিরবেও না। যেমন আমি খালি হাতে ফিরিনি। আমার এই পথ চলার শুরু থেকে Misun Academy এবং Mithun Sarkar, Debabrata Biswas,Noor bhai, Mallick Ajeful তাদের সবার প্রতি আমার কৃতজ্ঞ এবং অবিরাম ভালোবাসা। তাদের কাছ থেকে আমি অনেক কিছুই শিখতে পেরেছি। ❤️❤️",
    "post_link": "https://www.facebook.com/share/p/17HcKV1ZVf/"
  }
];
